Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Copy
af_za: Kopieer
az_az: Kopyala
bn_bd: কপি করুন
lt_lt: Kopijuoti
mr_in: कॉपी करा
ne_np: प्रतिलिपि गर्नुहोस्
ro_ro: Copiază
th_th: คัดลอก
uk_ua: Скопіювати
uz_uz: Nusxalash
vi_vn: Sao chép

source: Copy and store these backup codes in case you lose your device.
af_za: Kopieer en stoor hierdie rugsteunkodes vir ingeval jy jou toestel verloor.
az_az: Cihazınızı itirdiyiniz halda, bu ehtiyat kodları kopyalayıb saxlayın.
bn_bd: আপনার ডিভাইস হারালে ব্যবহার করার জন্য এই ব্যাকআপ কোডগুলো কপি করে সংরক্ষণ করুন।
lt_lt: Nukopijuokite ir išsaugokite šiuos atsarginius kodus tam atvejui, jei prarastumėte įrenginį.
mr_in: तुमचे डिव्हाइस हरवल्यासाठी, हे बॅकअप कोड्स कॉपी करून सुरक्षित ठिकाणी साठवा.
ne_np: यदि तपाईंले आफ्नो यन्त्र गुमाउनु भयो भने प्रयोग गर्नको लागि यी ब्याकअप कोडहरू प्रतिलिपि गरी सुरक्षित रूपमा राख्नुहोस्।
ro_ro: Copiați și stocați aceste coduri de rezervă în caz că vă pierdeți dispozitivul.
th_th: คัดลอกและเก็บรหัสสำรองเหล่านี้ไว้หากคุณสูญเสียอุปกรณ์ของคุณ
uk_ua: Скопіюйте та збережіть ці резервні коди на випадок втрати пристрою.
uz_uz: Bu zaxira kodlarini nusxalab oling va qurilmangizni yoʻqotsangiz, kerak boʻladi.
vi_vn: Sao chép và lưu các mã backup này phòng trường hợp bạn mất thiết bị.

source: Copy Backup Codes
af_za: Kopieer rugsteunkodes
az_az: Ehtiyat Kodlarını Kopyala
bn_bd: ব্যাকআপ কোড কপি করুন
lt_lt: Kopijuoti atsarginius kodus
mr_in: बॅकअप कोड्स कॉपी करा
ne_np: ब्याकअप कोडहरू प्रतिलिपि गर्नुहोस्
ro_ro: Copiază codurile de rezervă
th_th: คัดลอกรหัสสำรอง
uk_ua: Скопіювати резервні коди
uz_uz: Zaxira kodlarini nusxalash
vi_vn: Sao chép mã Backup

source: Copy this secret key and use it in your applications to access your data.
af_za: Kopieer hierdie geheime sleutel en gebruik dit in jou toepassings om toegang tot jou data te kry.
az_az: Bu gizli açarı kopyalayın və verilənlərinizə daxil olmaq üçün tətbiqlərinizdə istifadə edin.
bn_bd: এই সিক্রেট কী কপি করে আপনার অ্যাপ্লিকেশনগুলোতে ব্যবহার করুন আপনার ডেটায় প্রবেশ করার জন্য।
lt_lt: Nukopijuokite šį slaptą raktą ir naudokite jį savo programose duomenims pasiekti.
mr_in: ही गुप्त key कॉपी करा आणि तुमच्या अ‍ॅप्लिकेशन्समध्ये तुमचा डेटा अ‍ॅक्सेस करण्यासाठी वापरा.
ne_np: यो गोप्य key प्रतिलिपि गरेर आफ्ना अनुप्रयोगहरूमा प्रयोग गर्नुहोस् ताकि तपाईंको डाटामा पहुँच गर्न सकियोस्।
ro_ro: Copiați această cheie secretă și folosiți-o în aplicațiile dvs. pentru a vă accesa datele.
th_th: คัดลอกคีย์ลับนี้และใช้ในแอปพลิเคชันของคุณเพื่อเข้าถึงข้อมูลของคุณ
uk_ua: Скопіюйте цей секретний ключ та використовуйте його у своїх додатках для доступу до своїх даних.
uz_uz: Ushbu maxfiy kalitni nusxalab, maʼlumotlaringizga kirish uchun ilovalaringizda foydalaning.
vi_vn: Sao chép khóa bí mật này và sử dụng trong ứng dụng của bạn để truy cập dữ liệu.

source: Copy URL
af_za: Kopieer URL
az_az: URL‑i kopyala
bn_bd: URL কপি করুন
lt_lt: Kopijuoti URL
mr_in: URL कॉपी करा
ne_np: URL प्रतिलिपि गर्नुहोस्
ro_ro: Copiază URL-ul
th_th: คัดลอก URL
uk_ua: Скопіювати URL
uz_uz: URL-ni nusxalash
vi_vn: Sao chép URL

source: Create
af_za: Skep
az_az: Yarat
bn_bd: তৈরি করুন
lt_lt: Sukurti
mr_in: बनवा
ne_np: बनाउनुहोस्
ro_ro: Creează
th_th: สร้าง
uk_ua: Створити
uz_uz: Yasash
vi_vn: Tạo

source: Create a new API key
af_za: Skep b7n nuwe API-sleutel
az_az: Yeni API açarı yaradın
bn_bd: একটি নতুন API কী তৈরি করুন
lt_lt: Sukurti naują API raktą
mr_in: नवीन API key बनवा
ne_np: नयाँ API key बनाउनुहोस्
ro_ro: Creați o nouă cheie API
th_th: สร้างคีย์ API ใหม่
uk_ua: Створити новий API ключ
uz_uz: Yangi API kaliti yarating
vi_vn: Tạo khóa API mới

source: Create a new award
af_za: Skep b7n nuwe toekenning
az_az: Yeni mükafat yaradın
bn_bd: একটি নতুন পুরস্কার তৈরি করুন
lt_lt: Sukurti naują apdovanojimą
mr_in: नवीन वस्तू बनवा
ne_np: नयाँ पुरस्कार बनाउनुहोस्
ro_ro: Creați o nouă distincție
th_th: สร้างรางวัลใหม่
uk_ua: Створити нову нагороду
uz_uz: Yangi mukofot yarating
vi_vn: Tạo giải thưởng mới

source: Create a new certification
af_za: Skep b7n nuwe sertifisering
az_az: Yeni sertifikat yaradın
bn_bd: একটি নতুন সার্টিফিকেশন তৈরি করুন
lt_lt: Sukurti naują sertifikatą
mr_in: नवीन प्रमाणपत्र बनवा
ne_np: नयाँ प्रमाणपत्र बनाउनुहोस्
ro_ro: Creați o nouă certificare
th_th: สร้างใบรับรองใหม่
uk_ua: Створити нову сертифікацію
uz_uz: Yangi sertifikat yarating
vi_vn: Tạo chứng chỉ mới

source: Create a new custom section
af_za: Skep b7n nuwe pasgemaakte afdeling
az_az: Yeni xüsusi bölmə yaradın
bn_bd: একটি নতুন কাস্টম বিভাগ তৈরি করুন
lt_lt: Sukurti naują pasirinktinį skyrių
mr_in: नवीन सानुकूल विभाग बनवा
ne_np: नयाँ अनुकूल (custom) खण्ड बनाउनुहोस्
ro_ro: Creați o nouă secțiune personalizată
th_th: สร้างส่วนที่กำหนดเองใหม่
uk_ua: Створити новий користувацький розділ
uz_uz: Yangi maxsus boʻlim yarating
vi_vn: Tạo mục tùy chỉnh mới

source: Create a new education
af_za: Skep b7n nuwe kwalifikasie
az_az: Yeni təhsil məlumatı yaradın
bn_bd: একটি নতুন শিক্ষা সংক্রান্ত এন্ট্রি তৈরি করুন
lt_lt: Sukurti naują išsilavinimą
mr_in: नवीन शैक्षणिक नोंद बनवा
ne_np: नयाँ शैक्षिक विवरण बनाउनुहोस्
ro_ro: Creați o nouă educație
th_th: สร้างการศึกษาใหม่
uk_ua: Створити нову освіту
uz_uz: Yangi taʼlim yarating
vi_vn: Tạo mục học vấn mới

source: Create a new experience
af_za: Skep b7n nuwe ervaring
az_az: Yeni təcrübə yaradın
bn_bd: একটি নতুন অভিজ্ঞতা তৈরি করুন
lt_lt: Sukurti naują patirtį
mr_in: नवीन अनुभव बनवा
ne_np: नयाँ अनुभव बनाउनुहोस्
ro_ro: Creați o nouă experiență
th_th: สร้างประสบการณ์ใหม่
uk_ua: Створити новий досвід
uz_uz: Yangi tajriba yarating
vi_vn: Tạo mục kinh nghiệm mới

source: Create a new interest
af_za: Skep b7n nuwe belangstelling
az_az: Yeni maraq yaradın
bn_bd: একটি নতুন আগ্রহ তৈরি করুন
lt_lt: Sukurti naują pomėgį
mr_in: नवीन आवड बनवा
ne_np: नयाँ रुचि (interest) बनाउनुहोस्
ro_ro: Creați un nou interes
th_th: สร้างความสนใจใหม่
uk_ua: Створити новий інтерес
uz_uz: Yangi qiziqish yarating
vi_vn: Tạo sở thích mới

source: Create a new language
af_za: Skep b7n nuwe taal
az_az: Yeni dil yaradın
bn_bd: একটি নতুন ভাষা তৈরি করুন
lt_lt: Sukurti naują kalbą
mr_in: नवीन भाषा बनवा
ne_np: नयाँ भाषा बनाउनुहोस्
ro_ro: Creați o limbă nouă
th_th: สร้างภาษาใหม่
uk_ua: Створити нову мову
uz_uz: Yangi til yarating
vi_vn: Tạo ngôn ngữ mới

source: Create a new profile
af_za: Skep b7n nuwe profiel
az_az: Yeni profil yaradın
bn_bd: একটি নতুন প্রোফাইল তৈরি করুন
lt_lt: Sukurti naują profilį
mr_in: नवीन प्रोफाईल बनवा
ne_np: नयाँ प्रोफाइल बनाउनुहोस्
ro_ro: Creați un profil nou
th_th: สร้างโปรไฟล์ใหม่
uk_ua: Створити новий профіль
uz_uz: Yangi profil yarating
vi_vn: Tạo hồ sơ mới

source: Create a new project
af_za: Skep b7n nuwe projek
az_az: Yeni layihə yaradın
bn_bd: একটি নতুন প্রোজেক্ট তৈরি করুন
lt_lt: Sukurti naują projektą
mr_in: नवीन प्रोजेक्ट बनवा
ne_np: नयाँ परियोजना बनाउनुहोस्
ro_ro: Creați un proiect nou
th_th: สร้างโปรเจกต์ใหม่
uk_ua: Створити новий проєкт
uz_uz: Yangi loyiha yarating
vi_vn: Tạo dự án mới

source: Create a new publication
af_za: Skep b7n nuwe publikasie
az_az: Yeni nəşr yaradın
bn_bd: একটি নতুন প্রকাশনা তৈরি করুন
lt_lt: Sukurti naują publikaciją
mr_in: नवीन प्रकाशन बनवा
ne_np: नयाँ प्रकाशन (publication) बनाउनुहोस्
ro_ro: Creați o publicație nouă
th_th: สร้างสิ่งพิมพ์ใหม่
uk_ua: Створити нову публікацію
uz_uz: Yangi nashr yarating
vi_vn: Tạo ấn phẩm mới

source: Create a new reference
af_za: Skep b7n nuwe verwysing
az_az: Yeni referans yaradın
bn_bd: একটি নতুন রেফারেন্স তৈরি করুন
lt_lt: Sukurti naują rekomendaciją
mr_in: नवीन रेफरन्स बनवा
ne_np: नयाँ सिफारिस (reference) बनाउनुहोस्
ro_ro: Creați o nouă referință
th_th: สร้างบุคคลอ้างอิงใหม่
uk_ua: Створити нову рекомендацію
uz_uz: Yangi tavsiyanoma yarating
vi_vn: Tạo người tham khảo mới

source: Create a new resume
af_za: Skep b7n nuwe CV
az_az: Yeni özgeçmiş yaradın
bn_bd: একটি নতুন জীবনবৃত্তান্ত তৈরি করুন
lt_lt: Sukurti naują gyvenimo aprašymą
mr_in: नवीन रेझ्युमे बनवा
ne_np: नयाँ बायोडाटा बनाउनुहोस्
ro_ro: Creați un nou CV
th_th: สร้างเรซูเม่ใหม่
uk_ua: Створіть нове резюме
uz_uz: Yangi rezyume yarating
vi_vn: Tạo sơ yếu lý lịch mới

source: Create a new skill
af_za: Skep b7n nuwe vaardigheid
az_az: Yeni bacarıq yaradın
bn_bd: একটি নতুন স্কিল তৈরি করুন
lt_lt: Sukurti naują įgūdį
mr_in: नवीन कौशल्य बनवा
ne_np: नयाँ सीप (skill) बनाउनुहोस्
ro_ro: Creați o abilitate nouă
th_th: สร้างทักษะใหม่
uk_ua: Створити нову навичку
uz_uz: Yangi ko'nikma yarating
vi_vn: Tạo kỹ năng mới

source: Create a new volunteer experience
af_za: Skep b7n nuwe vrywillige ervaring
az_az: Yeni könüllü təcrübəsi yaradın
bn_bd: একটি নতুন স্বেচ্ছাসেবী অভিজ্ঞতা তৈরি করুন
lt_lt: Sukurti naują savanorišką veiklą
mr_in: नवीन स्वयंसेवी अनुभव बनवा
ne_np: नयाँ स्वयंसेवी अनुभव बनाउनुहोस्
ro_ro: Creați o nouă experiență de voluntariat
th_th: สร้างประสบการณ์อาสาสมัครใหม่
uk_ua: Створити новий волонтерський досвід
uz_uz: Yangi ko'ngilli tajriba yarating
vi_vn: Tạo hoạt động tình nguyện mới

source: Create a Sample Resume
af_za: Skep b7n voorbeeld-CV
az_az: Nümunə Özgeçmiş yaradın
bn_bd: একটি নমুনা জীবনবৃত্তান্ত তৈরি করুন
lt_lt: Sukurti pavyzdinį gyvenimo aprašymą
mr_in: नमुना रेझ्युमे बनवा
ne_np: नमूना बायोडाटा बनाउनुहोस्
ro_ro: Creați un exemplu de CV
th_th: สร้างเรซูเม่ตัวอย่าง
uk_ua: Створити шаблон резюме
uz_uz: Namunaviy rezyume yarating
vi_vn: Tạo sơ yếu lý lịch mẫu

source: Creating your API key...
af_za: Skep tans jou API-sleutel...
az_az: API açarınız yaradılır...
bn_bd: আপনার API কী তৈরি করা হচ্ছে...
lt_lt: Kuriamas jūsų API raktas...
mr_in: तुमची API key तयार केली जात आहे...
ne_np: तपाईंको API key बनाउँदै...
ro_ro: Se creează cheia API...
th_th: กำลังสร้างคีย์ API ของคุณ...
uk_ua: Створення вашого API ключа...
uz_uz: API kalitingiz yaratilmoqda...
vi_vn: Đang tạo khóa API của bạn...

source: Creating your resume...
af_za: Skep tans jou CV...
az_az: Özgeçmişiniz yaradılır...
bn_bd: আপনার জীবনবৃত্তান্ত তৈরি করা হচ্ছে...
lt_lt: Kuriamas jūsų gyvenimo aprašymas...
mr_in: तुमचा रेझ्युमे तयार केला जात आहे...
ne_np: तपाईंको बायोडाटा बनाउँदै...
ro_ro: Se creează CV-ul...
th_th: กำลังสร้างเรซูเม่ของคุณ...
uk_ua: Створення вашого резюме...
uz_uz: Rezyumingiz yaratilmoqda...
vi_vn: Đang tạo sơ yếu lý lịch của bạn...

source: Current Password
af_za: Huidige wagwoord
az_az: Cari Parol
bn_bd: বর্তমান পাসওয়ার্ড
lt_lt: Dabartinis slaptažodis
mr_in: वर्तमान पासवर्ड
ne_np: हालको पासवर्ड
ro_ro: Parolă curentă
th_th: รหัสผ่านเดิม
uk_ua: Поточний пароль
uz_uz: Joriy parol
vi_vn: Mật khẩu hiện tại

source: Custom CSS
af_za: Pasgemaakte CSS
az_az: Xüsusi CSS
bn_bd: কাস্টম CSS
lt_lt: Pasirinktinis CSS
mr_in: सानुकूल CSS
ne_np: अनुकूल (Custom) CSS
ro_ro: CSS personalizat
th_th: CSS ที่กำหนดเอง
uk_ua: Власний CSS
uz_uz: Maxsus CSS
vi_vn: CSS Tùy chỉnh

source: Custom Sections
af_za: Pasgemaakte afdelings
az_az: Xüsusi Bölmələr
bn_bd: কাস্টম বিভাগসমূহ
lt_lt: Pasirinktiniai skyriai
mr_in: सानुकूल विभाग
ne_np: अनुकूल (Custom) खण्डहरू
ro_ro: Secțiuni personalizate
th_th: ส่วนที่กำหนดเอง
uk_ua: Користувацькі розділи
uz_uz: Maxsus boʻlimlar
vi_vn: Các mục tùy chỉnh

source: Czech
af_za: Tsjeggies
az_az: Çex
bn_bd: চেক
lt_lt: Čekų
mr_in: चेक
ne_np: चेक
ro_ro: Cehă
th_th: เช็ก
uk_ua: Чеська
uz_uz: Chex tili
vi_vn: Tiếng Séc

source: Danger Zone
af_za: Gevaarsones
az_az: Təhlükəli Zona
bn_bd: ঝুঁকিপূর্ণ এলাকা
lt_lt: Pavojinga zona
mr_in: धोकादायक क्षेत्र
ne_np: खतराको क्षेत्र (Danger Zone)
ro_ro: Zonă periculoasă
th_th: เขตอันตราย
uk_ua: Небезпечна зона
uz_uz: Xavfli Hudud
vi_vn: Vùng nguy hiểm

source: Danish
af_za: Deens
az_az: Danimarka
bn_bd: ডেনিশ
lt_lt: Danų
mr_in: डॅनिश
ne_np: डेनिस
ro_ro: Daneză
th_th: เดนมาร์ก
uk_ua: Данська
uz_uz: Daniya tili
vi_vn: Tiếng Đan Mạch

source: Dark
af_za: Donker
az_az: Tünd
bn_bd: ডার্ক
lt_lt: Tamsus
mr_in: गडद
ne_np: डार्क
ro_ro: Întunecată
th_th: มืด
uk_ua: Темна
uz_uz: To‘q
vi_vn: Tối

source: Dark theme
af_za: Donker tema
az_az: Tünd mövzu
bn_bd: ডার্ক থিম
lt_lt: Tamsi tema
mr_in: गडद थीम
ne_np: डार्क थिम
ro_ro: Temă întunecată
th_th: ธีมมืด
uk_ua: Темна тема
uz_uz: To‘q mavzu
vi_vn: Chủ đề tối

source: Date
af_za: Datum
az_az: Tarix
bn_bd: তারিখ
lt_lt: Data
mr_in: तारीख
ne_np: मिति
ro_ro: Dată
th_th: วันที่
uk_ua: Дата
uz_uz: Sana
vi_vn: Ngày

source: Degree
af_za: Graad
az_az: Dərəcə
bn_bd: ডিগ্রি
lt_lt: Laipsnis
mr_in: पदवी
ne_np: डिग्री
ro_ro: Diplomă
th_th: ปริญญา
uk_ua: Ступінь
uz_uz: Daraja
vi_vn: Bằng cấp

source: Delete
af_za: Vee uit
az_az: Sil
bn_bd: মুছে ফেলুন
lt_lt: Ištrinti
mr_in: हटवा
ne_np: मेटाउनुहोस्
ro_ro: Șterge
th_th: ลบ
uk_ua: Видалити
uz_uz: O'chirish
vi_vn: Xóa

source: Delete Account
af_za: Skrap rekening
az_az: Hesabı Sil
bn_bd: অ্যাকাউন্ট মুছে ফেলুন
lt_lt: Ištrinti paskyrą
mr_in: खाते हटवा
ne_np: खाता मेटाउनुहोस्
ro_ro: Șterge contul
th_th: ลบบัญชี
uk_ua: Видалити обліковий запис
uz_uz: Hisobni o‘chirish
vi_vn: Xóa tài khoản

source: Delete Column
af_za: Vee kolom uit
az_az: Sütunu Sil
bn_bd: কলাম মুছে ফেলুন
lt_lt: Ištrinti stulpelį
mr_in: स्तंभ हटवा
ne_np: स्तम्भ मेटाउनुहोस्
ro_ro: Șterge coloană
th_th: ลบคอลัมน์
uk_ua: Видалити стовпчик
uz_uz: Ustunni o'chirish
vi_vn: Xóa cột

source: Delete Page
af_za: Vee bladsy uit
az_az: Səhifəni Sil
bn_bd: পৃষ্ঠা মুছে ফেলুন
lt_lt: Ištrinti puslapį
mr_in: पान काढून टाका
ne_np: पृष्ठ मेटाउनुहोस्
ro_ro: Șterge pagina
th_th: ลบหน้า
uk_ua: Видалити сторінку
uz_uz: Sahifani o'chirish
vi_vn: Xóa trang

source: Delete Row
af_za: Vee ry uit
az_az: Sətiri Sil
bn_bd: সারি মুছে ফেলুন
lt_lt: Ištrinti eilutę
mr_in: ओळ हटवा
ne_np: पङ्क्ति मेटाउनुहोस्
ro_ro: Șterge rând
th_th: ลบแถว
uk_ua: Видалити рядок
uz_uz: Qatorni o'chirish
vi_vn: Xóa hàng

source: Delete Table
af_za: Vee tabel uit
az_az: Cədvəli Sil
bn_bd: টেবিল মুছে ফেলুন
lt_lt: Ištrinti lentelę
mr_in: टेबल हटवा
ne_np: टेबल मेटाउनुहोस्
ro_ro: Șterge tabel
th_th: ลบตาราง
uk_ua: Видалити таблицю
uz_uz: Jadvalni o'chirish
vi_vn: Xóa bảng

source: Deleting your account...
af_za: Besig om jou rekening uit te vee...
az_az: Hesabınız silinir...
bn_bd: আপনার অ্যাকাউন্ট মুছে ফেলা হচ্ছে...
lt_lt: Jūsų paskyra ištrinama...
mr_in: तुमचे खाते हटवले जात आहे...
ne_np: तपाईंको खाता मेटाउँदै...
ro_ro: Se șterge contul...
th_th: กำลังลบบัญชีของคุณ...
uk_ua: Видалення облікового запису...
uz_uz: Hisobingiz o‘chirilmoqda...
vi_vn: Đang xóa tài khoản của bạn...

source: Deleting your API key...
af_za: Besig om jou API-sleutel uit te vee...
az_az: API açarınız silinir...
bn_bd: আপনার API কী মুছে ফেলা হচ্ছে...
lt_lt: Ištrinamas jūsų API raktas...
mr_in: तुमची API key हटवली जात आहे...
ne_np: तपाईंको API key मेटाइँदैछ...
ro_ro: Se șterge cheia API...
th_th: กำลังลบคีย์ API ของคุณ...
uk_ua: Видаляємо ваш API-ключ...
uz_uz: API kalitingiz o'chirilmoqda...
vi_vn: Đang xoá khoá API của bạn...

source: Deleting your passkey...
af_za: Besig om jou toegangssleutel uit te vee...
az_az: Keçid açarınız silinir...
bn_bd: আপনার পাসকি মুছে ফেলা হচ্ছে...
lt_lt: Jūsų raktas ištrinamas...
mr_in: तुमची पासकी हटवली जात आहे...
ne_np: तपाईंको पासकी मेटाउँदै...
ro_ro: Se șterge cheia de acces...
th_th: กำลังลบกุญแจผ่านของคุณ...
uk_ua: Видалення вашого ключа доступу...
uz_uz: Passkey'ingiz o‘chirilmoqda...
vi_vn: Đang xóa khóa truy cập của bạn...

source: Deleting your resume...
af_za: Besig om jou CV uit te vee...
az_az: Özgeçmişiniz silinir...
bn_bd: আপনার জীবনবৃত্তান্ত মুছে ফেলা হচ্ছে...
lt_lt: Jūsų gyvenimo aprašymas ištrinamas...
mr_in: तुमचा रेझ्युमे हटवला जात आहे...
ne_np: तपाईंको बायोडाटा मेटाउँदै...
ro_ro: Se șterge CV-ul...
th_th: กำลังลบเรซูเม่ของคุณ...
uk_ua: Видалення вашого резюме...
uz_uz: Rezyumeni o‘chirilmoqda...
vi_vn: Đang xóa bản lý lịch của bạn...

source: Description
af_za: Beskrywing
az_az: Təsvir
bn_bd: বিবরণ
lt_lt: Aprašymas
mr_in: वर्णन
ne_np: विवरण
ro_ro: Descriere
th_th: รายละเอียด
uk_ua: Опис
uz_uz: Ta'rif
vi_vn: Mô tả

source: Design
af_za: Ontwerp
az_az: Dizayn
bn_bd: ডিজাইন
lt_lt: Dizainas
mr_in: डिझाइन
ne_np: डिजाइन
th_th: ออกแบบ
uk_ua: Дизайн
uz_uz: Dizayn
vi_vn: Thiết kế

source: Disable 2FA
af_za: Deaktiveer 2FA
az_az: 2FA‑nı Deaktiv et
bn_bd: 2FA নিষ্ক্রিয় করুন
lt_lt: Išjungti 2FA
mr_in: 2FA अक्षम करा
ne_np: २FA अक्षम पार्नुहोस्
ro_ro: Dezactivează 2FA
th_th: ปิดใช้งาน 2FA
uk_ua: Вимкнути 2FA
uz_uz: 2BShT (2FA) ni o'chirish
vi_vn: Tắt xác thực 2FA

source: Disable Two-Factor Authentication
af_za: Deaktiveer twee-faktor-magtiging
az_az: İki Mərhələli Autentifikasiyanı Deaktiv et
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ বন্ধ করুন
lt_lt: Išjungti dviejų veiksnių tapatumo patvirtinimą
mr_in: दुहेरी घटक ओथेंटिकेशन अक्षम करा
ne_np: दुई-कारक प्रमाणीकरण अक्षम पार्नुहोस्
ro_ro: Dezactivează autentificarea cu doi factori
th_th: ปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน
uk_ua: Вимкнути двофакторну автентифікацію
uz_uz: Ikki bosqichli autentifikatsiyani o'chirish
vi_vn: Tắt xác thực hai yếu tố

source: Disabled
af_za: Gedeaktiveer
az_az: Deaktiv edilib
bn_bd: নিষ্ক্রিয়
lt_lt: Išjungta
mr_in: अक्षम केलेले
ne_np: अक्षम गरिएको
ro_ro: Dezactivat
th_th: ปิดใช้งาน
uk_ua: Вимкнено
uz_uz: Oʻchirilgan
vi_vn: Đã tắt

source: Disabling two-factor authentication...
af_za: Besig om twee-faktor-magtiging te deaktiveer...
az_az: İki mərhələli autentifikasiyanı deaktiv etmə prosesi gedir...
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ বন্ধ করা হচ্ছে...
lt_lt: Išjungiamas dviejų veiksnių tapatumo patvirtinimas...
mr_in: दुहेरी घटक ओथेंटिकेशन अक्षम केले जात आहे...
ne_np: दुई-कारक प्रमाणीकरण अक्षम पारिँदै...
ro_ro: Se dezactivează autentificarea cu doi factori...
th_th: กำลังปิดใช้งานการยืนยันตัวตนสองขั้นตอน...
uk_ua: Вимикається двофакторна автентифікація...
uz_uz: Ikki bosqichli autentifikatsiya o‘chirilyapti...
vi_vn: Đang tắt xác thực hai yếu tố...

source: Disconnect
af_za: Ontkoppel
az_az: Ayır
bn_bd: ডিসকনেক্ট করুন
lt_lt: Atsijungti
mr_in: डिस्कनेक्ट
ne_np: विच्छेद गर्नुहोस्
ro_ro: Deconectează
th_th: ตัดการเชื่อมต่อ
uk_ua: Від'єднати
uz_uz: Uzib qo‘yish
vi_vn: Ngắt kết nối

source: Don't have an account? <0><1>Create one now <2/></1></0>
af_za: Het jy nie b7n rekening nie? <0><1>Skep nou een <2/></1></0>
az_az: Hesabınız yoxdur? <0><1>İndi qeydiyyatdan keçin <2/></1></0>
bn_bd: অ্যাকাউন্ট নেই? <0><1>এখনই একটি তৈরি করুন <2/></1></0>
lt_lt: Neturite paskyros? <0><1>Sukurkite ją dabar <2/></1></0>
mr_in: खाते नाही का? <0><1>आत्ता साइन अप करा <2/></1></0>
ne_np: खाता छैन? <0><1>अहिले नै एउटा बनाउनुहोस् <2/></1></0>
ro_ro: Nu aveți un cont? <0><1>Creați unul acum <2/></1></0>
th_th: ยังไม่มีบัญชีใช่ไหม? <0><1>สร้างบัญชีเลยตอนนี้ <2/></1></0>
uk_ua: Не маєте профілю? <0><1>Створіть його зараз <2/></1></0>
uz_uz: Hisobingiz yo‘qmi? <0><1>Hozir yaratish <2/></1></0>
vi_vn: Bạn chưa có tài khoản? <0><1>Tạo ngay bây giờ <2/></1></0>

source: Download
af_za: Laai af
az_az: Endir
bn_bd: ডাউনলোড
lt_lt: Atsisiųsti
mr_in: डाउनलोड
ne_np: डाउनलोड गर्नुहोस्
ro_ro: Descarcă
th_th: ดาวน์โหลด
uk_ua: Завантажити
uz_uz: Yuklab olish
vi_vn: Tải về

source: Download a copy of your resume in JSON format. Use this file for backup or to import your resume into other applications, including AI assistants.
af_za: Laai b7n kopie van jou CV in JSON-formaat af. Gebruik hierdie l easir vir rugsteun of om jou CV in ander toepassings, insluitend KI-assistente, in te voer.
az_az: Özgeçmişinizin JSON formatında bir nüsxəsini endirin. Bu fayldan ehtiyat nüsxə üçün və ya özgeçmişinizi, o cümlədən Süni İntellekt köməkçiləri olmaqla, digər tətbiqlərə idxal etmək üçün istifadə edin.
bn_bd: আপনার জীবনবৃত্তান্তের একটি JSON কপি ডাউনলোড করুন। এই ফাইল ব্যাকআপ হিসেবে ব্যবহার করুন বা আপনার জীবনবৃত্তান্তকে অন্যান্য অ্যাপ্লিকেশন, এমনকি এআই সহকারীর মধ্যেও ইমপোর্ট করতে ব্যবহার করুন।
lt_lt: Atsisiųskite savo gyvenimo aprašymo kopiją JSON formatu. Naudokite šį failą atsarginėms kopijoms arba importuokite savo gyvenimo aprašymą į kitas programas, įskaitant DI asistentus.
mr_in: तुमचा रेझ्युमे JSON फॉर्मॅटमध्ये कॉपी म्हणून डाउनलोड करा. ही फाईल बॅकअपसाठी किंवा AI सहाय्यकांसह इतर अ‍ॅप्लिकेशन्समध्ये रेझ्युमे इम्पोर्ट करण्यासाठी वापरा.
ne_np: तपाईंको बायोडाटाको JSON ढाँचामा प्रतिलिपि डाउनलोड गर्नुहोस्। यो फाइल ब्याकअपका लागि वा अन्य अनुप्रयोगहरू (AI सहायकहरू सहित) मा आफ्नो बायोडाटा आयात गर्न प्रयोग गर्नुहोस्।
ro_ro: Descărcați o copie a CV-ului în format JSON. Folosiți acest fișier pentru backup sau pentru a importa CV-ul în alte aplicații, inclusiv asistenți AI.
th_th: ดาวน์โหลดสำเนาเรซูเม่ของคุณในรูปแบบ JSON ใช้ไฟล์นี้เพื่อสำรองข้อมูลหรือเพื่อนำเข้าเรซูเม่ของคุณไปยังแอปพลิเคชันอื่น รวมถึงผู้ช่วย AI
uk_ua: Завантажте копію свого резюме у форматі JSON. Використовуйте цей файл для резервного копіювання або імпорту свого резюме в інші застосунки, зокрема до AI-асистентів.
uz_uz: Rezyumeningiz nusxasini JSON formatida yuklab oling. Bu faylni zaxira uchun yoki rezyumeni boshqa ilovalarga, jumladan AI yordamchilariga import qilish uchun ishlating.
vi_vn: Tải bản sao bản lý lịch của bạn ở định dạng JSON. Sử dụng tệp này để sao lưu hoặc nhập bản lý lịch vào các ứng dụng khác, bao gồm cả trợ lý AI.

source: Download a copy of your resume in PDF format. Use this file for printing or to easily share your resume with recruiters.
af_za: Laai b7n kopie van jou CV in PDF-formaat af. Gebruik hierdie l easir om te druk of om jou CV maklik met werwers te deel.
az_az: Özgeçmişinizin PDF formatında bir nüsxəsini endirin. Bu fayldan çap üçün və ya özgeçmişinizi işə götürənlərlə asan paylaşmaq üçün istifadə edin.
bn_bd: আপনার জীবনবৃত্তান্তের একটি PDF কপি ডাউনলোড করুন। এই ফাইল ব্যবহার করে প্রিন্ট করুন অথবা নিয়োগকর্তাদের সঙ্গে সহজে শেয়ার করুন।
lt_lt: Atsisiųskite savo gyvenimo aprašymo kopiją PDF formatu. Naudokite šį failą spausdinimui arba lengvam dalijimuisi su personalo atrankos specialistais.
mr_in: तुमचा रेझ्युमे PDF फॉर्मॅटमध्ये कॉपी म्हणून डाउनलोड करा. ही फाईल प्रिंट करण्यासाठी किंवा रिक्रूटर्सना सहजपणे शेअर करण्यासाठी वापरा.
ne_np: तपाईंको बायोडाटाको PDF ढाँचामा प्रतिलिपि डाउनलोड गर्नुहोस्। यो फाइल छाप्न वा भर्तीकर्ताहरूलाई सजिलै सेयर गर्न प्रयोग गर्नुहोस्।
ro_ro: Descărcați o copie a CV-ului în format PDF. Folosiți acest fișier pentru imprimare sau pentru a partaja ușor CV-ul cu recrutorii.
th_th: ดาวน์โหลดสำเนาเรซูเม่ของคุณในรูปแบบ PDF ใช้ไฟล์นี้สำหรับพิมพ์หรือแบ่งปันเรซูเม่ของคุณกับผู้สรรหาได้ง่าย
uk_ua: Завантажте копію свого резюме у форматі PDF. Використовуйте цей файл для друку або для легкого поширення резюме рекрутерам.
uz_uz: Rezyumeningiz nusxasini PDF formatida yuklab oling. Ushbu faylni chop etish yoki rezyumeni rekruterlar bilan osongina ulashish uchun ishlating.
vi_vn: Tải bản sao bản lý lịch của bạn ở định dạng PDF. Sử dụng tệp này để in hoặc dễ dàng chia sẻ bản lý lịch với nhà tuyển dụng.

source: Download JSON
af_za: Laai JSON af
az_az: JSON‑u Endir
bn_bd: JSON ডাউনলোড করুন
lt_lt: Atsisiųsti JSON
mr_in: JSON डाउनलोड करा
ne_np: JSON डाउनलोड गर्नुहोस्
ro_ro: Descarcă JSON
th_th: ดาวน์โหลด JSON
uk_ua: Завантажити JSON
uz_uz: JSON-ni yuklab olish
vi_vn: Tải xuống JSON

source: Download PDF
af_za: Laai PDF af
az_az: PDF‑i endir
bn_bd: PDF ডাউনলোড করুন
lt_lt: Atsisiųsti PDF
mr_in: PDF डाउनलोड करा
ne_np: PDF डाउनलोड गर्नुहोस्
ro_ro: Descarcă PDF-ul
th_th: ดาวน์โหลด PDF
uk_ua: Завантажити в PDF
uz_uz: PDF yuklab olish
vi_vn: Tải xuống PDF

source: Downloading...
af_za: Laai af...
az_az: Endirilir...
bn_bd: ডাউনলোড হচ্ছে...
lt_lt: Atsisiunčiama...
mr_in: डाउनलोड करत आहे...
ne_np: डाउनलोड हुँदैछ...
ro_ro: Se descarcă...
th_th: กำลังดาวน์โหลด...
uk_ua: Завантаження...
uz_uz: Yuklab olinmoqda...
vi_vn: Đang tải về...

source: Downloads
af_za: Aflaaie
az_az: Endirmələr
bn_bd: ডাউনলোডসমূহ
lt_lt: Atsisiuntimai
mr_in: डाउनलोड
ne_np: डाउनलोडहरू
ro_ro: Descărcări
th_th: ยอดดาวน์โหลด
uk_ua: Завантаження
uz_uz: Yuklab olishlar
vi_vn: Tải về
