Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Table
af_za: Tabel
az_az: Cədvəl
bn_bd: টেবিল
lt_lt: Lentelė
mr_in: टेबल
ne_np: टेबल
ro_ro: Tabel
th_th: ตาราง
uk_ua: Таблиця
uz_uz: Jadval
vi_vn: Bảng

source: Tags
af_za: Merkers
az_az: Teqlər
bn_bd: ট্যাগসমূহ
lt_lt: Žymos
mr_in: टॅग्स
ne_np: ट्यागहरू
ro_ro: Etichete
th_th: แท็ก
uk_ua: Теги
uz_uz: Teglar
vi_vn: Thẻ

source: Tamil
bn_bd: তামিল
lt_lt: Tamilų
mr_in: तमिळ
ne_np: तमिल
ro_ro: Tamilă
th_th: ทมิฬ
uk_ua: Тамільська
uz_uz: Tamil tili

source: Telugu
az_az: Teluqu
bn_bd: তেলেগু
lt_lt: Telugų
mr_in: तेलगू
ne_np: तेलुगु
th_th: เตลูกู
uk_ua: Телугу
uz_uz: Telugu tili
vi_vn: Tiếng Telugu

source: Template
af_za: Sjabloon
az_az: Şablon
bn_bd: টেমপ্লেট
lt_lt: Šablonas
mr_in: साचा
ne_np: ढाँचा (Template)
ro_ro: Șablon
th_th: เทมเพลต
uk_ua: Шаблон
uz_uz: Andoza
vi_vn: Mẫu

source: Template Gallery
af_za: Sjabloongalery
az_az: Şablon Qalereyası
bn_bd: টেমপ্লেট গ্যালারি
lt_lt: Šablonų galerija
mr_in: साचा गॅलरी
ne_np: ढाँचा ग्यालरी
ro_ro: Galerie de șabloane
th_th: แกลเลอรี่เทมเพลต
uk_ua: Галерея шаблонів
uz_uz: Andoza galereyasi
vi_vn: Thư viện mẫu

source: Templates
af_za: Sjablone
az_az: Şablonlar
bn_bd: টেমপ্লেটসমূহ
lt_lt: Šablonai
mr_in: साचे
ne_np: ढाँचाहरू
ro_ro: Șabloane
th_th: เทมเพลต
uk_ua: Шаблони
uz_uz: Andozalar
vi_vn: Các mẫu

source: Test Connection
af_za: Toets verbinding
az_az: Bağlantını Sına
bn_bd: কনেকশন পরীক্ষা করুন
lt_lt: Tikrinti ryšį
mr_in: कनेक्शन तपासा
ne_np: कनेक्सन जाँच गर्नुहोस्
ro_ro: Testare conexiune
th_th: ทดสอบการเชื่อมต่อ
uk_ua: Перевірити з'єднання
uz_uz: Ulanishni tekshirish
vi_vn: Kiểm tra kết nối

source: Text Color
af_za: Tekskleur
az_az: Mətn Rəngi
bn_bd: টেক্সটের রঙ
lt_lt: Teksto spalva
mr_in: मजकुराचा रंग
ne_np: पाठ रङ
ro_ro: Culoare text
th_th: สีตัวอักษร
uk_ua: Колір тексту
uz_uz: Matn rangi
vi_vn: Màu chữ

source: Thai
az_az: Tay
bn_bd: থাই
lt_lt: Tajų
mr_in: थाई
ne_np: थाइ
ro_ro: Thailandeză
th_th: ไทย
uk_ua: Тайська
uz_uz: Tay tili
vi_vn: Thái

source: The API key has been deleted successfully.
af_za: Die API-sleutel is suksesvol uitgevee.
az_az: API açarı uğurla silindi.
bn_bd: API কী সফলভাবে মুছে ফেলা হয়েছে।
lt_lt: API raktas sėkmingai ištrintas.
mr_in: API key यशस्वीरित्या हटवली गेली आहे.
ne_np: API key सफलतापूर्वक मेटाइयो।
ro_ro: Cheia API a fost ștearsă cu succes.
th_th: ลบคีย์ API เรียบร้อยแล้ว
uk_ua: API-ключ було успішно видалено.
uz_uz: API kaliti muvaffaqiyatli oʻchirildi.
vi_vn: Khóa API đã được xóa thành công.

source: The API key will no longer be able to access your data after deletion. This action cannot be undone.
af_za: Die API-sleutel sal nie meer jou data kan toegang nadat dit uitgevee is nie. Hierdie aksie kan nie ongedaan gemaak word nie.
az_az: Silindikdən sonra bu API açarı məlumatlarınıza daha çıxış əldə edə bilməyəcək. Bu əməliyyat geri qaytarıla bilməz.
bn_bd: API কী মুছে ফেলার পর আর আপনার ডেটায় প্রবেশ করতে পারবে না। এই কাজটি ফিরিয়ে নেওয়া যাবে না।
lt_lt: Po ištrynimo šis API raktas nebegalės pasiekti jūsų duomenų. Šio veiksmo anuliuoti neįmanoma.
mr_in: ही API key डिलीट केल्यानंतर तुमच्या डेटाला पुन्हा अ‍ॅक्सेस करू शकणार नाही. ही क्रिया उलट करता येणार नाही.
ne_np: API key मेटाएपछि अब तपाईंको डाटामा पहुँच गर्न सक्दैन। यो कार्य उल्ट्याउन सकिँदैन।
ro_ro: Cheia API nu va mai putea accesa datele dvs. după ștergere. Această acțiune nu poate fi anulată.
th_th: หลังลบคีย์ API แล้ว จะไม่สามารถเข้าถึงข้อมูลของคุณได้อีก การดำเนินการนี้ไม่สามารถกลับคืนได้
uk_ua: Після видалення API-ключ більше не зможе отримувати доступ до ваших даних. Цю дію неможливо скасувати.
uz_uz: Oʻchirilgandan soʻng API kaliti endi maʼlumotlaringizga kira olmaydi. Bu amalni bekor qilib boʻlmaydi.
vi_vn: Khóa API sẽ không còn có thể truy cập dữ liệu của bạn sau khi xóa. Hành động này không thể hoàn tác.

source: The command you're looking for doesn't exist.
af_za: Die opdrag waarna jy soek, bestaan nie.
az_az: Axtardığınız əmrlə uyğun heç nə tapılmadı.
bn_bd: আপনি যে কমান্ডটি খুঁজছেন তা বিদ্যমান নেই।
lt_lt: Tokios komandos nėra.
mr_in: तुम्ही शोधत असलेला कमांड अस्तित्वात नाही.
ne_np: तपाईं खोजिरहनुभएको कमान्ड अवस्थित छैन।
ro_ro: Comanda pe care o căutați nu există.
th_th: คำสั่งที่คุณกำลังมองหาไม่มีอยู่
uk_ua: Команди, яку ви шукаєте, не існує.
uz_uz: Siz izlayotgan buyruq mavjud emas.
vi_vn: Lệnh bạn đang tìm kiếm không tồn tại.

source: The content is too tall for this page, this may cause undesirable results when exporting to PDF.
af_za: Die inhoud is te lank vir hierdie bladsy; dit kan ongewenste resultate veroorsaak wanneer dit as 'n PDF uitgevoer word.
az_az: Məzmun bu səhifə üçün çox uzundur, bu isə PDF-ə ixrac zamanı arzuolunmaz nəticələrə səbəb ola bilər.
bn_bd: এই পৃষ্ঠার জন্য কনটেন্টটি অনেক বেশি লম্বা, এটি PDF-এ এক্সপোর্ট করার সময় অনাকাঙ্খিত ফলাফল ঘটাতে পারে।
lt_lt: Turinys yra per aukštas šiam puslapiui, tai gali sukelti nepageidaujamus rezultatus eksportuojant į PDF.
mr_in: या पृष्ठासाठी सामग्री खूप उंच आहे, यामुळे PDF मध्ये निर्यात करताना अनपेक्षित परिणाम येऊ शकतात.
ne_np: यस पृष्ठका लागि सामग्री धेरै अग्लो छ, यसले PDF मा निर्यात गर्दा इच्छित परिणाम नआउन सक्छ।
ro_ro: Conținutul este prea înalt pentru această pagină, ceea ce poate cauza rezultate nedorite la exportul în PDF.
th_th: เนื้อหาสูงเกินไปสำหรับหน้านี้ ซึ่งอาจทำให้เกิดปัญหาเมื่อส่งออกเป็น PDF ได้
uk_ua: Вміст цієї сторінки занадто великий, що може призвести до некоректного експорту у PDF.
uz_uz: Mazmuni ushbu sahifa uchun juda baland, bu PDFga eksport qilganda noxush natijalarga olib kelishi mumkin.
vi_vn: Nội dung quá cao đối với trang này, điều này có thể gây ra kết quả không mong muốn khi xuất ra PDF.

source: The password you entered is incorrect
af_za: Die wagwoord wat jy ingevoer het, is verkeerd
az_az: Daxil etdiyiniz parol yanlışdır
bn_bd: আপনি যে পাসওয়ার্ড লিখেছেন তা সঠিক নয়
lt_lt: Neteisingas slaptažodis
mr_in: तुम्ही टाकलेला पासवर्ड चुकीचा आहे
ne_np: तपाईंले प्रविष्ट गर्नुभएको पासवर्ड सही छैन
ro_ro: Parola introdusă este incorectă
th_th: รหัสผ่านที่คุณกรอกไม่ถูกต้อง
uk_ua: Введений вами пароль невірний
uz_uz: Kiritilgan parol noto'g'ri
vi_vn: Mật khẩu bạn đã nhập không đúng

source: The resume you are trying to access is password protected
af_za: Die CV waarna jy probeer toegang kry, word met b7n wagwoord beskerm
az_az: Daxil olmağa çalışdığınız özgeçmiş parol ilə qorunur
bn_bd: আপনি যে জীবনবৃত্তান্তে প্রবেশ করার চেষ্টা করছেন তা পাসওয়ার্ড দ্বারা সুরক্ষিত
lt_lt: Gyvenimo aprašymas, kurį bandote atidaryti, yra apsaugotas slaptažodžiu
mr_in: ज्या रेझ्युमेला तुम्ही अ‍ॅक्सेस करण्याचा प्रयत्न करत आहात तो पासवर्डने संरक्षित आहे
ne_np: तपाईं पहुँच गर्न खोजिरहनुभएको बायोडाटा पासवर्डद्वारा सुरक्षित गरिएको छ
ro_ro: CV-ul la care încercați să accesați este protejat prin parolă
th_th: เรซูเม่ที่คุณพยายามเข้าถึงถูกป้องกันด้วยรหัสผ่าน
uk_ua: Резюме, до якого ви намагаєтеся отримати доступ, захищене паролем
uz_uz: Siz kirishga harakat qilayotgan rezyume parol bilan himoyalangan
vi_vn: Hồ sơ bạn đang cố truy cập đã được bảo vệ bằng mật khẩu

source: The URL you entered is not valid.
af_za: Die URL wat jy ingevoer het, is nie geldig nie.
az_az: Daxil etdiyiniz URL düzgün deyil.
bn_bd: আপনি যে URL লিখেছেন তা বৈধ নয়।
lt_lt: Neteisingas įvestas URL.
mr_in: तुम्ही टाकलेली URL वैध नाही.
ne_np: तपाईंले प्रविष्ट गरेको URL मान्य छैन।
ro_ro: URL-ul introdus nu este valid.
th_th: URL ที่คุณกรอกไม่ถูกต้อง
uk_ua: Вказана вами URL-адреса недійсна.
uz_uz: Kiritilgan URL haqiqiy emas.
vi_vn: URL bạn đã nhập không hợp lệ.

source: Theme
af_za: Tema
az_az: Mövzu
bn_bd: থিম
lt_lt: Tema
mr_in: थीम
ne_np: थिम
ro_ro: Temă
th_th: ธีม
uk_ua: Тема
uz_uz: Mavzu
vi_vn: Chủ đề

source: Then, enter the 6 digit code that the app provides to continue.
af_za: Voer dan die 6-syferkode in wat die toep verskaf om voort te gaan.
az_az: Sonra, davam etmək üçün tətbiqin təqdim etdiyi 6 rəqəmli kodu daxil edin.
bn_bd: তারপর, অ্যাপটি যে ৬ সংখ্যার কোড দেখাবে সেটি লিখে এগিয়ে যান।
lt_lt: Tada įveskite programos sugeneruotą 6 skaitmenų kodą, kad tęstumėte.
mr_in: त्यानंतर, पुढे जाण्यासाठी अ‍ॅपमधील 6 अंकी कोड टाका.
ne_np: त्यसपछि, जारी राख्न एपले दिएको ६ अङ्कको कोड प्रविष्ट गर्नुहोस्।
ro_ro: Apoi introduceți codul din 6 cifre oferit de aplicație pentru a continua.
th_th: จากนั้น กรอกรหัส 6 หลักที่แอปให้เพื่อดำเนินการต่อ
uk_ua: Далі введіть шестизначний код, який надає застосунок для продовження.
uz_uz: Keyin, davom etish uchun ilova taqdim etgan 6 xonali kodni kiriting.
vi_vn: Sau đó, nhập mã 6 chữ số mà ứng dụng cung cấp để tiếp tục.

source: There was a problem while generating the PDF, please try again in some time.
af_za: Daar was b7n probleem met die generering van die PDF. Probeer asseblief weer oor b7n ruk.
az_az: PDF yaradılarkən problem yarandı, zəhmət olmasa, bir müddət sonra yenidən cəhd edin.
bn_bd: PDF তৈরি করার সময় একটি সমস্যা হয়েছে, অনুগ্রহ করে কিছু সময় পরে আবার চেষ্টা করুন।
lt_lt: Kilo problema generuojant PDF. Bandykite dar kartą po kurio laiko.
mr_in: PDF तयार करताना समस्या आली, कृपया थोड्या वेळाने पुन्हा प्रयत्न करा.
ne_np: PDF बनाउने क्रममा समस्या आयो, कृपया केही समयपछि पुनः प्रयास गर्नुहोस्।
ro_ro: A apărut o problemă la generarea PDF-ului, vă rugăm să încercați din nou peste câteva momente.
th_th: เกิดปัญหาในการสร้าง PDF โปรดลองใหม่อีกครั้งในภายหลัง
uk_ua: Сталася проблема під час створення PDF, будь ласка, спробуйте ще раз пізніше.
uz_uz: PDF yaratishda muammo yuzaga keldi, iltimos, birozdan so'ng qaytadan urinib ko'ring.
vi_vn: Đã xảy ra sự cố khi tạo PDF, hãy thử lại sau.

source: This action cannot be undone.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie.
az_az: Bu əməliyyat geri qaytarıla bilməz.
bn_bd: এই কাজটি ফিরিয়ে নেওয়া যাবে না।
lt_lt: Šio veiksmo anuliuoti neįmanoma.
mr_in: ही क्रिया उलट करता येणार नाही.
ne_np: यो कार्य उल्ट्याउन सकिँदैन।
ro_ro: Această acțiune nu poate fi anulată.
th_th: การดำเนินการนี้ไม่สามารถย้อนกลับได้
uk_ua: Цю дію неможливо скасувати.
uz_uz: Bu amalni bekor qilib boʻlmaydi.
vi_vn: Hành động này không thể hoàn tác.

source: This action cannot be undone. All your data will be permanently deleted.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Al jou data sal permanent uitgevee word.
az_az: Bu əməliyyat geri qaytarıla bilməz. Bütün məlumatlarınız həmişəlik silinəcək.
bn_bd: এই কাজটি ফিরিয়ে নেওয়া যাবে না। আপনার সব ডেটা স্থায়ীভাবে মুছে ফেলা হবে।
lt_lt: Šio veiksmo anuliuoti neįmanoma. Visi jūsų duomenys bus negrįžtamai ištrinti.
mr_in: ही क्रिया उलट करता येणार नाही. तुमचा सर्व डेटा कायमस्वरूपी हटवला जाईल.
ne_np: यो कार्य उल्ट्याउन सकिँदैन। तपाईंका सबै डाटा स्थायी रूपमा मेटिनेछन्।
ro_ro: Această acțiune nu poate fi anulată. Toate datele dvs. vor fi șterse definitiv.
th_th: การดำเนินการนี้ไม่สามารถย้อนกลับได้ ข้อมูลของคุณทั้งหมดจะถูกลบถาวร
uk_ua: Цю дію неможливо скасувати. Усі ваші дані буде остаточно видалено.
uz_uz: Bu amalni bekor qilib boʻlmaydi. Barcha ma'lumotlaringiz abadiy oʻchiriladi.
vi_vn: Hành động này không thể hoàn tác. Tất cả dữ liệu của bạn sẽ bị xóa vĩnh viễn.

source: This feature requires AI Integration to be enabled. Please enable it in the settings.
af_za: Hierdie funksie vereis dat KI-integrasie geaktiveer is. Aktiveer dit asseblief in die instellings.
az_az: Bu xüsusiyyət üçün Süni İntellekt inteqrasiyasının aktiv olması tələb olunur. Zəhmət olmasa, onu parametrlərdən aktiv edin.
bn_bd: এই ফিচারটির জন্য AI ইন্টিগ্রেশন চালু থাকতে হবে। অনুগ্রহ করে সেটিংস থেকে এটি চালু করুন।
lt_lt: Šiai funkcijai reikia įjungtos DI integracijos. Įjunkite ją nustatymuose.
mr_in: या फिचरसाठी AI इंटिग्रेशन सक्षम असणे आवश्यक आहे. कृपया सेटिंगमध्ये ते सक्षम करा.
ne_np: यो सुविधा प्रयोग गर्न AI एकीकरण (Integration) सक्रिय हुनुपर्नेछ। कृपया सेटिङमा गएर सक्रिय गर्नुहोस्।
ro_ro: Această funcționalitate necesită ca integrarea AI să fie activată. Vă rugăm să o activați în setări.
th_th: ฟีเจอร์นี้จำเป็นต้องเปิดการผสาน AI โปรดเปิดใช้ในหน้าการตั้งค่า
uk_ua: Ця функція вимагає активації інтеграції з AI. Будь ласка, увімкніть її в налаштуваннях.
uz_uz: Bu funksiya uchun AI integratsiyasi yoqilgan boʻlishi kerak. Iltimos, sozlamalardan uni yoqing.
vi_vn: Tính năng này yêu cầu Bật Tích hợp AI. Vui lòng bật trong phần cài đặt.

source: This may take a few minutes, depending on the response of the AI provider. Please do not close the window or refresh the page.
af_za: Dit kan b7n paar minute neem, afhangend van die reaksie van die KI-verskaffer. Moet asseblief nie die venster sluit of die bladsy herlaai nie.
az_az: Bu, Süni İntellekt provayderinin cavabından asılı olaraq bir neçə dəqiqə çəkə bilər. Zəhmət olmasa, pəncərəni bağlamayın və ya səhifəni yeniləməyin.
bn_bd: AI প্রদানকারীর রেসপন্সের ওপর নির্ভর করে এতে কয়েক মিনিট সময় লাগতে পারে। অনুগ্রহ করে উইন্ডো বন্ধ বা পৃষ্ঠা রিফ্রেশ করবেন না।
lt_lt: Tai gali užtrukti kelias minutes, priklausomai nuo DI tiekėjo atsako. Neuždarykite lango ir neatnaujinkite puslapio.
mr_in: AI प्रोव्हायडरच्या प्रतिसादावर अवलंबून, यासाठी काही मिनिटे लागू शकतात. कृपया विंडो बंद करू नका किंवा पान रीफ्रेश करू नका.
ne_np: यो प्रक्रिया AI प्रदायकको प्रतिक्रियामा भर पर्न जाकाले केही मिनेट लाग्न सक्छ। कृपया विन्डो बन्द नगर्नुहोस् वा पृष्ठ रिफ्रेस नगर्नुहोस्।
ro_ro: Acest lucru poate dura câteva minute, în funcție de răspunsul furnizorului AI. Vă rugăm să nu închideți fereastra și să nu reîncărcați pagina.
th_th: อาจใช้เวลาสักครู่ขึ้นอยู่กับการตอบสนองของผู้ให้บริการ AI กรุณาอย่าปิดหน้าต่างหรือรีเฟรชหน้าเว็บ
uk_ua: Це може зайняти кілька хвилин, залежно від відповіді AI-провайдера. Будь ласка, не закривайте вікно і не оновлюйте сторінку.
uz_uz: Bu AI provayderining javobiga qarab bir necha daqiqa davom etishi mumkin. Iltimos, oynani yoping yoki sahifani yangilamang.
vi_vn: Sẽ mất vài phút, tùy thuộc vào tốc độ phản hồi của nhà cung cấp AI. Vui lòng không đóng cửa sổ hoặc làm mới trang.

source: This may take a while depending on the server capacity. Please do not close the window or refresh the page.
af_za: Dit kan b7n rukkie neem, afhangend van die bedienerkapasiteit. Moet asseblief nie die venster sluit of die bladsy herlaai nie.
az_az: Bu, server imkanlarından asılı olaraq bir az vaxt apara bilər. Zəhmət olmasa, pəncərəni bağlamayın və ya səhifəni yeniləməyin.
bn_bd: সার্ভারের সক্ষমতার ওপর নির্ভর করে এতে কিছুটা সময় লাগতে পারে। অনুগ্রহ করে উইন্ডো বন্ধ বা পৃষ্ঠা রিফ্রেশ করবেন না।
lt_lt: Tai gali šiek tiek užtrukti, priklausomai nuo serverio apkrovos. Neuždarykite lango ir neatnaujinkite puslapio.
mr_in: सर्व्हर क्षमतेवर अवलंबून, यासाठी थोडा वेळ लागू शकतो. कृपया विंडो बंद करू नका किंवा पान रीफ्रेश करू नका.
ne_np: सर्भर क्षमतामा भर परेर यसको लागि केही समय लाग्न सक्छ। कृपया विन्डो बन्द नगर्नुहोस् वा पृष्ठ रिफ्रेस नगर्नुहोस्।
ro_ro: Acest lucru poate dura ceva timp, în funcție de capacitatea serverului. Vă rugăm să nu închideți fereastra și să nu reîncărcați pagina.
th_th: อาจใช้เวลานานขึ้นอยู่กับความสามารถของเซิร์ฟเวอร์ กรุณาอย่าปิดหน้าต่างหรือรีเฟรชหน้าเว็บ
uk_ua: Це може зайняти певний час залежно від завантаженості сервера. Будь ласка, не закривайте вікно і не оновлюйте сторінку.
uz_uz: Bu server quvvatiga qarab biroz vaqt olishi mumkin. Iltimos, oynani yoping yoki sahifani yangilamang.
vi_vn: Có thể sẽ mất một chút thời gian tuỳ vào tải của máy chủ. Vui lòng không đóng cửa sổ hoặc làm mới trang.

source: This resume is locked and cannot be updated.
af_za: Hierdie CV is gesluit en kan nie bygewerk word nie.
az_az: Bu özgeçmiş kilidlənib və yenilənə bilməz.
bn_bd: এই জীবনবৃত্তান্তটি লক করা আছে এবং হালনাগাদ করা যাবে না।
lt_lt: Šis gyvenimo aprašymas užrakintas ir negali būti atnaujintas.
mr_in: हा रेझ्युमे लॉक केलेला आहे आणि अपडेट करता किंवा हटवता येणार नाही.
ne_np: यो बायोडाटा हाल लक गरिएको छ र अद्यावधिक गर्न मिल्दैन।
ro_ro: Acest CV este blocat și nu poate fi actualizat.
th_th: เรซูเม่นี้ถูกล็อกและไม่สามารถอัปเดตได้
uk_ua: Це резюме заблоковано і не може бути оновлене.
uz_uz: Ushbu rezyume bloklangan va yangilab boʻlmaydi.
vi_vn: Hồ sơ này đã bị khóa và không thể cập nhật.

source: This section is reserved for your personal notes specific to this resume. The content here remains private and is not shared with anyone else.
af_za: Hierdie afdeling is gereserveer vir jou persoonlike notas wat spesifiek vir hierdie CV is. Die inhoud hier bly privaat en word met niemand anders gedeel nie.
az_az: Bu bölmə xüsusi olaraq bu özgeçmişlə bağlı şəxsi qeydləriniz üçün nəzərdə tutulub. Buradakı məzmun məxfi qalır və heç kimlə paylaşılmır.
bn_bd: এই বিভাগটি আপনার এই জীবনবৃত্তান্ত‑সংক্রান্ত ব্যক্তিগত নোটের জন্য সংরক্ষিত। এখানে যা লিখবেন তা ব্যক্তিগতই থাকবে, অন্য কারও সঙ্গে শেয়ার করা হবে না।
lt_lt: Šis skyrius skirtas jūsų asmeninėms pastaboms, susijusioms su šiuo gyvenimo aprašymu. Čia pateiktas turinys lieka privatus ir niekam kitam neteikiamas.
mr_in: हा भाग या रेझ्युमेशी संबंधित असलेल्या तुमच्या खाजगी टिपांसाठी आरक्षित आहे. यातला सर्व काँटेंट खाजगी राहतो व तो इतर कोणाशीही शेअर केला जात नाही.
ne_np: यो खण्ड तपाईंको यस बायोडाटासम्बन्धी निजी नोटहरूका लागि हो। यहाँको सामग्री निजी रहन्छ र अरूसँग सेयर गरिँदैन।
ro_ro: Această secțiune este rezervată pentru notele dumneavoastră personale specifice acestui CV. Conținutul de aici rămâne privat și nu este partajat cu nimeni altcineva.
th_th: ส่วนนี้มีไว้สำหรับจดโน้ตส่วนตัวของคุณที่เกี่ยวกับเรซูเม่นี้ เนื้อหาตรงนี้เป็นส่วนตัวและไม่ได้แชร์กับใคร
uk_ua: Тут можна зберігати персональні нотатки щодо цього резюме. Їхній вміст буде приватним і не розкриватиметься іншим.
uz_uz: Bu bo'lim faqat ushbu rezyumega xos shaxsiy eslatmalaringiz uchun moʻljallangan. Bu yerga kiritilgan ma'lumotlar maxfiy bo'lib, hech kim bilan bo'lishilmaydi.
vi_vn: Phần này được dành riêng cho những ghi chú của bạn về hồ sơ này. Nội dung ở đây vẫn ở chế độ riêng tư và không được chia sẻ với bất kỳ ai khác.

source: This step is optional, but recommended.
af_za: Hierdie stap is opsioneel, maar word aanbeveel.
az_az: Bu addım məcburi deyil, amma tövsiyə olunur.
bn_bd: এই ধাপটি ঐচ্ছিক, তবে সুপারিশকৃত।
lt_lt: Šis žingsnis neprivalomas, bet rekomenduojamas.
mr_in: हा टप्पा ऐच्छिक आहे, पण शिफारस केलेला आहे.
ne_np: यो चरण वैकल्पिक हो, तर सिफारिस गरिन्छ।
ro_ro: Acest pas este opțional, dar recomandat.
th_th: ขั้นตอนนี้ไม่บังคับ แต่แนะนำให้ทำ
uk_ua: Цей крок необов'язковий, але рекомендований.
uz_uz: Bu bosqich ixtiyoriy, ammo tavsiya etiladi.
vi_vn: Bước này là không bắt buộc, nhưng được khuyến nghị.

source: This will generate a new API key to access the Reactive Resume API to allow machines to interact with your resume data.
af_za: Dit sal b7n nuwe API-sleutel genereer om toegang tot die Reactive Resume API te kry, sodat masjiene met jou CV-data kan interaksie h ea.
az_az: Bu, maşınların özgeçmiş məlumatlarınızla qarşılıqlı əlaqədə olması üçün Reactive Resume API‑nə giriş üçün yeni API açarı yaradacaq.
bn_bd: এটি Reactive Resume API‑তে প্রবেশ করার জন্য একটি নতুন API কী তৈরি করবে, যাতে মেশিনগুলো আপনার জীবনবৃত্তান্তের ডেটার সঙ্গে ইন্টারঅ্যাক্ট করতে পারে।
lt_lt: Taip bus sugeneruotas naujas API raktas, leidžiantis pasiekti „Reactive Resume“ API ir suteiksiantis programoms galimybę dirbti su jūsų gyvenimo aprašymo duomenimis.
mr_in: हे Reactive Resume API साठी नवीन API key तयार करेल, ज्यामुळे मशीनला तुमच्या रेझ्युमे डेटाशी संवाद साधता येईल.
ne_np: यसले Reactive Resume API मा पहुँच पाउन नयाँ API key उत्पन्न गर्छ, जसले मेसिनहरूलाई तपाईंको बायोडाटा डाटासँग अन्तरक्रिया गर्न अनुमति दिन्छ।
ro_ro: Aceasta va genera o nouă cheie API pentru a accesa API-ul Reactive Resume, permițând sistemelor să interacționeze cu datele CV-ului.
th_th: การดำเนินการนี้จะสร้างคีย์ API ใหม่เพื่อเข้าถึง API ของ Reactive Resume เพื่อให้เครื่องสามารถโต้ตอบกับข้อมูลเรซูเม่ของคุณได้
uk_ua: Ця дія згенерує новий API-ключ для доступу до API Reactive Resume, щоб дозволити пристроям взаємодіяти з даними вашого резюме.
uz_uz: Bu sizga Reactive Resume API ga kirish uchun yangi API kalitini yaratadi va mashinalarga rezyume ma'lumotlaringiz bilan ishlash imkonini beradi.
vi_vn: Điều này sẽ tạo khóa API mới để truy cập API Reactive Resume cho phép máy móc tương tác với dữ liệu hồ sơ của bạn.

source: Tip: Give your API key a name, corresponding to the purpose of the key, to help you identify it later.
af_za: Wenk: Gee jou API-sleutel b7n naam wat ooreenstem met die doel van die sleutel, om jou later te help om dit te identifiseer.
az_az: Məsləhət: API açarınıza sonradan tanıya bilmək üçün təyinatına uyğun bir ad verin.
bn_bd: পরামর্শ: API কী‑কে এমন একটি নাম দিন যা এর ব্যবহারের উদ্দেশ্য বোঝায়, যাতে পরে সহজে চিনতে পারেন।
lt_lt: Patarimas: suteikite API raktui pavadinimą pagal jo paskirtį, kad vėliau būtų lengviau jį atpažinti.
mr_in: टीप: तुमच्या API key ला तिच्या उद्देशानुसार नाव द्या, म्हणजे नंतर ओळखणे सोपे जाईल.
ne_np: टिप: पछि सजिलै चिन्न सहज होस् भनेर API key को प्रयोजनअनुरूप नाम दिनुहोस्।
ro_ro: Sfat: Dați cheii API un nume, corespunzător scopului ei, pentru a o putea identifica mai ușor mai târziu.
th_th: เคล็ดลับ: ตั้งชื่อคีย์ API ของคุณให้ตรงกับวัตถุประสงค์การใช้งานเพื่อช่วยให้คุณจดจำได้ในภายหลัง
uk_ua: Порада: дайте вашому API-ключу ім’я, яке відповідає його призначенню, щоб легше було його знайти пізніше.
uz_uz: Maslahat: Keyinchalik osongina aniqlash uchun API kalitiga maqsadiga mos nom bering.
vi_vn: Mẹo: Đặt tên cho khóa API của bạn phù hợp với mục đích sử dụng để bạn có thể nhận diện dễ dàng sau này.

source: Title
af_za: Titel
az_az: Başlıq
bn_bd: শিরোনাম
lt_lt: Pavadinimas
mr_in: शीर्षक
ne_np: शीर्षक
ro_ro: Titlu
th_th: ชื่อ
uk_ua: Назва
uz_uz: Sarlavha
vi_vn: Tiêu đề

source: To delete your account, you need to enter the confirmation text and click the button below.
af_za: Om jou rekening uit te vee, moet jy die bevestigingstekst invoer en die knoppie hieronder klik.
az_az: Hesabınızı silmək üçün təsdiq mətnini daxil etməli və aşağıdakı düyməyə klikləməlisiniz.
bn_bd: আপনার অ্যাকাউন্ট মুছে ফেলতে চাইলে নিশ্চয়তাসূচক টেক্সট লিখে নিচের বাটনে ক্লিক করতে হবে।
lt_lt: Norėdami ištrinti paskyrą, įveskite patvirtinimo tekstą ir spustelėkite žemiau esantį mygtuką.
mr_in: तुमचे खाते हटवण्यासाठी तुम्हाला पुष्टीकरण मजकूर टाकून खालील बटणावर क्लिक करणे आवश्यक आहे.
ne_np: तपाईंको खाता मेटाउन, तपाईंले यकिन पाठ (confirmation text) प्रविष्ट गरेर तलको बटन थिच्नुपर्छ।
ro_ro: Pentru a vă șterge contul, trebuie să introduceți textul de confirmare și să faceți clic pe butonul de mai jos.
th_th: ในการลบบัญชีของคุณ กรุณากรอกข้อความยืนยันและคลิกปุ่มด้านล่าง
uk_ua: Щоб видалити акаунт, введіть підтверджувальний текст і натисніть кнопку нижче.
uz_uz: Hisobingizni oʻchirish uchun tasdiqlash matnini kiriting va quyidagi tugmani bosing.
vi_vn: Để xóa tài khoản của bạn, bạn cần nhập văn bản xác nhận và nhấp vào nút bên dưới.

source: Track your resume's views and downloads
af_za: Volg jou CV se besigtigings en aflaaie
az_az: Özgeçmişinizin baxış və endirmələrini izləyin
bn_bd: আপনার জীবনবৃত্তান্তের ভিউ এবং ডাউনলোডের সংখ্যা ট্র্যাক করুন
lt_lt: Stebėkite savo gyvenimo aprašymo peržiūras ir atsisiuntimus
mr_in: तुमच्या रेझ्युमेचे views आणि downloads ट्रॅक करा
ne_np: तपाईंको बायोडाटाका हेर्ने र डाउनलोड गर्ने तथ्याङ्कहरू ट्र्याक गर्नुहोस्
ro_ro: Urmăriți vizualizările și descărcările CV-ului
th_th: ติดตามยอดดูและยอดดาวน์โหลดเรซูเม่ของคุณ
uk_ua: Відстежуйте перегляди та завантаження вашого резюме
uz_uz: Rezyumingizga koʻrilishlar va yuklab olishlarni kuzatib boring
vi_vn: Theo dõi lượt xem và lượt tải xuống hồ sơ của bạn

source: Turkish
af_za: Turks
az_az: Türk
bn_bd: তুর্কি
lt_lt: Turkų
mr_in: तुर्की
ne_np: टर्किस
ro_ro: Turcă
th_th: ตุรกี
uk_ua: Турецька
uz_uz: Turk tili
vi_vn: Thổ Nhĩ Kỳ
