Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Your password has been updated successfully.
af_za: Jou wagwoord is suksesvol bygewerk.
az_az: Parolunuz uğurla yeniləndi.
bn_bd: আপনার পাসওয়ার্ড সফলভাবে আপডেট হয়েছে।
lt_lt: Jūsų slaptažodis sėkmingai atnaujintas.
mr_in: आपला पासवर्ड यशस्वीरित्या अपडेट केला गेला आहे.
ne_np: तपाईंको पासवर्ड सफलतापूर्वक अद्यावधिक भयो।
ro_ro: Parola dumneavoastră a fost actualizată cu succes.
th_th: รหัสผ่านของคุณได้รับการอัปเดตเรียบร้อยแล้ว
uk_ua: Ваш пароль успішно оновлено.
uz_uz: Parolingiz muvaffaqiyatli yangilandi.
vi_vn: Mật khẩu của bạn đã được cập nhật thành công.

source: Your profile has been updated successfully.
af_za: Jou profiel is suksesvol bygewerk.
az_az: Profiliniz uğurla yeniləndi.
bn_bd: আপনার প্রোফাইল সফলভাবে আপডেট হয়েছে।
lt_lt: Jūsų profilis sėkmingai atnaujintas.
mr_in: तुमचा प्रोफाईल यशस्वीरित्या अपडेट केला गेला आहे.
ne_np: तपाईंको प्रोफाइल सफलतापूर्वक अद्यावधिक भयो।
ro_ro: Profilul dvs. a fost actualizat cu succes.
th_th: โปรไฟล์ของคุณได้รับการอัปเดตเรียบร้อยแล้ว
uk_ua: Ваш профіль успішно оновлено.
uz_uz: Profilingiz muvaffaqiyatli yangilandi.
vi_vn: Hồ sơ của bạn đã được cập nhật thành công.

source: Your resume has been created successfully.
af_za: Jou CV is suksesvol geskep.
az_az: Özgeçmişiniz uğurla yaradıldı.
bn_bd: আপনার জীবনবৃত্তান্ত সফলভাবে তৈরি হয়েছে।
lt_lt: Jūsų gyvenimo aprašymas sėkmingai sukurtas.
mr_in: तुमचा रेझ्युमे यशस्वीरित्या तयार केला गेला आहे.
ne_np: तपाईंको बायोडाटा सफलतापूर्वक बनाइयो।
ro_ro: CV-ul a fost creat cu succes.
th_th: ประวัติย่อของคุณถูกสร้างเรียบร้อยแล้ว
uk_ua: Ваше резюме успішно створено.
uz_uz: Rezyume muvaffaqiyatli yaratildi.
vi_vn: Resume của bạn đã được tạo thành công.

source: Your resume has been deleted successfully.
af_za: Jou CV is suksesvol uitgevee.
az_az: Özgeçmişiniz uğurla silindi.
bn_bd: আপনার জীবনবৃত্তান্ত সফলভাবে মুছে ফেলা হয়েছে।
lt_lt: Jūsų gyvenimo aprašymas sėkmingai ištrintas.
mr_in: तुमचा रेझ्युमे यशस्वीरित्या हटवला गेला आहे.
ne_np: तपाईंको बायोडाटा सफलतापूर्वक मेटाइयो।
ro_ro: CV-ul a fost șters cu succes.
th_th: ประวัติย่อของคุณถูกลบเรียบร้อยแล้ว
uk_ua: Ваше резюме успішно видалено.
uz_uz: Rezyume muvaffaqiyatli o‘chirildi.
vi_vn: Resume của bạn đã được xóa thành công.

source: Your resume has been duplicated successfully.
af_za: Jou CV is suksesvol gedupliseer.
az_az: Özgeçmişiniz uğurla dublikat edildi.
bn_bd: আপনার জীবনবৃত্তান্ত সফলভাবে ডুপ্লিকেট করা হয়েছে।
lt_lt: Jūsų gyvenimo aprašymas sėkmingai padvigubintas.
mr_in: तुमचा रेझ्युमे यशस्वीरित्या डुप्लिकेट केला गेला आहे.
ne_np: तपाईंको बायोडाटा सफलतापूर्वक नक्कल गरियो।
ro_ro: CV-ul a fost duplicat cu succes.
th_th: ประวัติย่อของคุณถูกทำสำเนาเรียบร้อยแล้ว
uk_ua: Ваше резюме успішно дубльовано.
uz_uz: Rezyume nusxasi muvaffaqiyatli yaratildi.
vi_vn: Resume của bạn đã được nhân đôi thành công.

source: Your resume has been imported successfully.
af_za: Jou CV is suksesvol ingevoer.
az_az: Özgeçmişiniz uğurla idxal edildi.
bn_bd: আপনার জীবনবৃত্তান্ত সফলভাবে ইমপোর্ট করা হয়েছে।
lt_lt: Jūsų gyvenimo aprašymas sėkmingai importuotas.
mr_in: तुमचा रेझ्युमे यशस्वीरित्या इम्पोर्ट केला गेला आहे.
ne_np: तपाईंको बायोडाटा सफलतापूर्वक आयात गरियो।
ro_ro: CV-ul a fost importat cu succes.
th_th: ประวัติย่อของคุณถูกนำเข้าเรียบร้อยแล้ว
uk_ua: Ваше резюме успішно імпортовано.
uz_uz: Rezyume muvaffaqiyatli import qilindi.
vi_vn: Resume của bạn đã được nhập thành công.

source: Your resume has been updated successfully.
af_za: Jou CV is suksesvol bygewerk.
az_az: Özgeçmişiniz uğurla yeniləndi.
bn_bd: আপনার জীবনবৃত্তান্ত সফলভাবে আপডেট হয়েছে।
lt_lt: Jūsų gyvenimo aprašymas sėkmingai atnaujintas.
mr_in: तुमचा रेझ्युमे यशस्वीरित्या अपडेट केला गेला आहे.
ne_np: तपाईंको बायोडाटा सफलतापूर्वक अद्यावधिक गरियो।
ro_ro: CV-ul a fost actualizat cu succes.
th_th: ประวัติย่อของคุณได้รับการอัปเดตเรียบร้อยแล้ว
uk_ua: Ваше резюме успішно оновлено.
uz_uz: Rezyume muvaffaqiyatli yangilandi.
vi_vn: Resume của bạn đã được cập nhật thành công.

source: Your resume's public link is currently protected by a password. Share the password only with people you trust.
af_za: Jou CV se publieke skakel word tans deur b7n wagwoord beskerm. Deel die wagwoord slegs met mense vir wie jy vertrou.
az_az: Özgeçmişinizin açıq linki hazırda parol ilə qorunur. Parolu yalnız güvəndiyiniz insanlarla paylaşın.
bn_bd: আপনার জীবনবৃত্তান্তের সর্বজনীন লিঙ্ক বর্তমানে পাসওয়ার্ড দ্বারা সুরক্ষিত। শুধু যাদের আপনি বিশ্বাস করেন তাঁদের সঙ্গেই পাসওয়ার্ডটি শেয়ার করুন।
lt_lt: Jūsų gyvenimo aprašymo vieša nuoroda šiuo metu apsaugota slaptažodžiu. Dalinkitės slaptažodžiu tik su žmonėmis, kuriais pasitikite.
mr_in: तुमच्या रेझ्युमेचा सार्वजनिक दुवा सध्या पासवर्डने संरक्षित आहे. पासवर्ड फक्त ज्यांवर तुम्हाला विश्वास आहे त्यांच्यासोबतच शेअर करा.
ne_np: तपाईंको बायोडाटाको सार्वजनिक लिङ्क अहिले पासवर्डद्वारा सुरक्षित गरिएको छ। कृपया पासवर्ड केवल विश्वासिला व्यक्तिसँग मात्र सेयर गर्नुहोस्।
ro_ro: Linkul public al CV-ului este în prezent protejat prin parolă. Partajați parola doar cu persoanele în care aveți încredere.
th_th: ขณะนี้ลิงก์สาธารณะของประวัติย่อคุณได้รับการป้องกันด้วยรหัสผ่าน โปรดแบ่งปันรหัสผ่านกับเฉพาะบุคคลที่คุณไว้ใจเท่านั้น.
uk_ua: Публічне посилання на ваше резюме наразі захищене паролем. Діліться паролем лише з тими, кому ви довіряєте.
uz_uz: Rezyumening ommaviy havolasi hozirda parol bilan himoyalangan. Parolni faqat ishonadigan insonlar bilan ulashing.
vi_vn: Liên kết công khai của resume của bạn hiện được bảo vệ bằng mật khẩu. Chỉ chia sẻ mật khẩu với những người bạn tin tưởng.

source: Zoom in
af_za: Zoem in
az_az: Yaxınlaşdır
bn_bd: জুম ইন
lt_lt: Priartinti
mr_in: आत झूम करा
ne_np: जूम इन
ro_ro: Mărește
th_th: ซูมเข้า
uk_ua: Збільшити
uz_uz: Kattalashtirish
vi_vn: Phóng to

source: Zoom out
af_za: Zoem uit
az_az: Uzaqlaşdır
bn_bd: জুম আউট
lt_lt: Tolinti
mr_in: बाहेर झूम करा
ne_np: जूम आउट
ro_ro: Micșorează
th_th: ซูมออก
uk_ua: Зменшити
uz_uz: Kichraytirish
vi_vn: Thu nhỏ

source: Zulu
af_za: Zoeloe
bn_bd: জুলু
lt_lt: Zulų
mr_in: झुलू
ne_np: जुलु
th_th: ซูลู
uk_ua: Зулу

source: URL
mr_in: यूआरएल
uk_ua: URL-адреса

source: 12+ Templates
ro_ro: Peste 12 șabloane
vi_vn: 12+ Mẫu

source: A4
vi_vn: Khổ giấy A4

source: API Access
ro_ro: Acces API
vi_vn: Truy cập API

source: One-Click Sign-In
ro_ro: Autentificare cu un singur clic
vi_vn: Đăng nhập một chạm
