Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Main navigation
af_za: Hoofnavigasie
az_az: Əsas naviqasiya
bn_bd: প্রধান নেভিগেশন
lt_lt: Pagrindinė navigacija
mr_in: मुख्य नेव्हिगेशन
ne_np: मुख्य नेभिगेसन
ro_ro: Navigare principală
th_th: เมนูนำทางหลัก
uk_ua: Головна навігація
uz_uz: Asosiy navigatsiya
vi_vn: Điều hướng chính

source: Malay
af_za: Maleis
bn_bd: মালয়
lt_lt: Malajų
mr_in: मलय
ne_np: मलय
th_th: มาเลย์
uk_ua: Малайська
uz_uz: Malay tili
vi_vn: Tiếng Mã Lai

source: Malayalam
af_za: Malabaars
bn_bd: মালয়ালম
lt_lt: Malajalių
mr_in: मल्याळम
ne_np: मलयालम
th_th: มาลายาลัม
uk_ua: Малаялам
uz_uz: Malayalam tili
vi_vn: Tiếng Malayalam

source: Marathi
bn_bd: মারাঠি
lt_lt: Maratų
mr_in: मराठी
ne_np: मराठी
th_th: มราฐี
uk_ua: Маратхі
uz_uz: Maratxi

source: Margin (Horizontal)
af_za: Marge (horisontaal)
az_az: Kənar (Üfüqi)
bn_bd: মার্জিন (অনুভূমিক)
lt_lt: Paraštė (horizontali)
mr_in: मार्जिन (आडवे)
ne_np: मार्जिन (तेर्सो)
ro_ro: Margine (orizontală)
th_th: ระยะขอบ (แนวนอน)
uk_ua: Відступ (горизонтальний)
uz_uz: Gorizontal chegarasi
vi_vn: Lề (Ngang)

source: Margin (Vertical)
af_za: Marge (vertikaal)
az_az: Kənar (Şaquli)
bn_bd: মার্জিন (উল্লম্ব)
lt_lt: Paraštė (vertikali)
mr_in: मार्जिन (उभे)
ne_np: मार्जिन (ठाडो)
ro_ro: Margine (verticală)
th_th: ระยะขอบ (แนวตั้ง)
uk_ua: Відступ (вертикальний)
uz_uz: Vertikal chegarasi
vi_vn: Lề (Dọc)

source: Model
bn_bd: মডেল
lt_lt: Modelis
mr_in: मॉडेल
ne_np: मोडेल
th_th: โมเดล
uk_ua: Модель
vi_vn: Mô hình

source: Move to
af_za: Skuif na
az_az: Keçir
bn_bd: এখানে সরান
lt_lt: Perkelti į
mr_in: येथे हलवा
ne_np: यसमा सार्नुहोस्
ro_ro: Mută în
th_th: ย้ายไปที่
uk_ua: Перемістити до
uz_uz: ...ga ko'chirish
vi_vn: Chuyển đến

source: Multilingual
af_za: Meertalig
az_az: Çoxdilli
bn_bd: বহুভাষিক
lt_lt: Daugiakalbė
mr_in: बहुभाषिक
ne_np: बहुभाषिक
ro_ro: Multilingv
th_th: หลายภาษา
uk_ua: Багатомовний
uz_uz: Ko‘p tilli
vi_vn: Đa ngôn ngữ

source: Nepali
af_za: Nepalees
az_az: Nepal
bn_bd: নেপালি
lt_lt: Nepalų
mr_in: नेपाळी
ne_np: नेपाली
ro_ro: Nepaleză
th_th: เนปาลี
uk_ua: Непальська
uz_uz: Nepal tili

source: Network
af_za: Netwerk
az_az: Şəbəkə
bn_bd: নেটওয়ার্ক
lt_lt: Tinklas
mr_in: नेटवर्क
ne_np: नेटवर्क
ro_ro: Rețea
th_th: ชื่อเว็บไซต์
uk_ua: Мережа
uz_uz: Tarmoq
vi_vn: Mạng

source: New Line
af_za: Nuwe re ebl
az_az: Yeni Sətir
bn_bd: নতুন লাইন
lt_lt: Nauja eilutė
mr_in: नवीन ओळ
ne_np: नयाँ रेखा
ro_ro: Linie nouă
th_th: เริ่มบรรทัดใหม่
uk_ua: Новий рядок
uz_uz: Yangi satr
vi_vn: Dòng mới

source: New Page
af_za: Nuwe bladsy
az_az: Yeni Səhifə
bn_bd: নতুন পৃষ্ঠা
lt_lt: Naujas puslapis
mr_in: नवीन पान
ne_np: नयाँ पृष्ठ
ro_ro: Pagină nouă
th_th: หน้าใหม่
uk_ua: Нова сторінка
uz_uz: Yangi sahifa
vi_vn: Trang mới

source: New Password
af_za: Nuwe wagwoord
az_az: Yeni Parol
bn_bd: নতুন পাসওয়ার্ড
lt_lt: Naujas slaptažodis
mr_in: नवीन पासवर्ड
ne_np: नयाँ पासवर्ड
ro_ro: Parolă nouă
th_th: รหัสผ่านใหม่
uk_ua: Новий пароль
uz_uz: Yangi parol
vi_vn: Mật khẩu mới

source: New Section
af_za: Nuwe afdeling
az_az: Yeni Bölmə
bn_bd: নতুন বিভাগ
lt_lt: Naujas skyrius
mr_in: नवीन विभाग
ne_np: नयाँ खण्ड
ro_ro: Secțiune nouă
th_th: เซกชั่นใหม่
uk_ua: Нова секція
uz_uz: Yangi bo'lim
vi_vn: Phần mới

source: No results found.
af_za: Geen resultate gevind nie.
az_az: Nəticə tapılmadı.
bn_bd: কোন ফলাফল খুঁজে পাওয়া যায়নি।
lt_lt: Rezultatų nerasta.
mr_in: कोणतेही परिणाम आढळले नाहीत.
ne_np: कुनै परिणाम फेला परेन।
ro_ro: Nu s-a găsit niciun rezultat.
th_th: ไม่พบผลลัพธ์
uk_ua: Результатів не знайдено.
uz_uz: Hech qanday natija topilmadi.
vi_vn: Không tìm thấy kết quả.

source: Norwegian
af_za: Noors
az_az: Norveç
bn_bd: নরওয়েজিয়ান
lt_lt: Norvegų
mr_in: नॉर्वेजियन
ne_np: नर्वेजियन
ro_ro: Norvegiană
th_th: นอร์เวย์
uk_ua: Норвезька
uz_uz: Norveg tili
vi_vn: Na Uy

source: Notes
af_za: Notas
az_az: Qeydlər
bn_bd: নোটস
lt_lt: Pastabos
mr_in: टिपा
ne_np: नोटहरू
ro_ro: Notițe
th_th: โน้ต
uk_ua: Нотатки
uz_uz: Eslatmalar
vi_vn: Ghi chú

source: Odia
az_az: Odiya
bn_bd: ওড়িয়া
lt_lt: Odijų
mr_in: ओडिया
ne_np: ओडिया
th_th: โอเดีย
uk_ua: Одія
uz_uz: Odiya tili

source: Open
af_za: Maak oop
az_az: Aç
bn_bd: খুলুন
lt_lt: Atidaryti
mr_in: उघडा
ne_np: खोल्नुहोस्
ro_ro: Deschis
th_th: เปิด
uk_ua: Відкрити
uz_uz: Ochiq
vi_vn: Mở

source: Open Email Client
af_za: Maak e-posklient oop
az_az: E‑poçt müştərisini aç
bn_bd: ইমেইল ক্লায়েন্ট খুলুন
lt_lt: Atidaryti el. pašto programą
mr_in: ईमेल क्लायंट उघडा
ne_np: इमेल क्लाइन्ट खोल्नुहोस्
ro_ro: Deschide clientul de e-mail
th_th: เปิดโปรแกรมอีเมล
uk_ua: Відкрити поштовий клієнт
uz_uz: Pochta dasturini ochish
vi_vn: Mở ứng dụng Email

source: Open Source
af_za: Oopbron
az_az: Açıq Mənbə
bn_bd: মুক্ত উৎস
lt_lt: Atviro kodo
mr_in: मुक्त स्रोत
ne_np: खुला-स्रोत
ro_ro: Sursă publică
th_th: โอเพนซอร์ส
uk_ua: Опен-сорс
uz_uz: Ochiq kodli
vi_vn: Mã nguồn mở

source: Optionally, set a password so that only people with the password can view your resume through the link.
af_za: Jy kan opsioneel b7n wagwoord stel sodat slegs mense met die wagwoord jou CV via die skakel kan bekyk.
az_az: İstəyə görə parol təyin edin ki, link vasitəsilə yalnız parolu bilənlər özgeçmişinizə baxa bilsin.
bn_bd: প্রয়োজনে একটি পাসওয়ার্ড সেট করুন, যাতে শুধু পাসওয়ার্ড জানা ব্যক্তিরাই লিঙ্কের মাধ্যমে আপনার জীবনবৃত্তান্ত দেখতে পারে।
lt_lt: Papildomai galite nustatyti slaptažodį, kad per nuorodą gyvenimo aprašymą matytų tik slaptažodį žinantys žmonės.
mr_in: पर्यायी पद्धतीने, पासवर्ड सेट करा जेणेकरून लिंकद्वारे फक्त पासवर्ड माहित असलेले लोकच तुमचा रेझ्युमे पाहू शकतील.
ne_np: वैकल्पिक रूपमा, पासवर्ड राख्न सक्नुहुन्छ ताकि लिङ्कमार्फत बायोडाटा हेर्न केवल पासवर्ड भएको व्यक्तिले मात्र सकोस्।
ro_ro: Opțional, setați o parolă astfel încât doar persoanele care o cunosc să poată vedea CV-ul prin link.
th_th: คุณสามารถตั้งรหัสผ่านเพิ่มเติมได้ เพื่อให้เฉพาะผู้ที่มีรหัสผ่านจึงจะดูเรซูเม่ของคุณผ่านลิงก์ได้
uk_ua: За бажанням встановіть пароль, щоб лише користувачі з паролем могли переглядати ваше резюме через посилання.
uz_uz: Istasangiz, maxfiy soʻz kiriting, faqat parolni bilganlar havola orqali rezyumeni koʻra oladi.
vi_vn: Tùy chọn, đặt mật khẩu để chỉ những ai có mật khẩu mới có thể xem sơ yếu lý lịch của bạn qua liên kết này.

source: or continue with
af_za: of gaan voort met
az_az: və ya davam edin
bn_bd: অথবা চালিয়ে যান
lt_lt: arba tęsti su
mr_in: किंवा यांनी लॉगइन करा
ne_np: वा यससँग जारी राख्नुहोस्
ro_ro: sau continuați cu
th_th: หรือดำเนินการต่อด้วย
uk_ua: або
uz_uz: yoki quyidagi bilan davom eting
vi_vn: hoặc tiếp tục với

source: Ordered List
af_za: Genommerde lys
az_az: Nömrələnmiş Siyahı
bn_bd: ক্রমযুক্ত লিস্ট
lt_lt: Sunumeruotas sąrašas
mr_in: क्रमबद्ध यादी
ne_np: क्रमबद्ध सूची
ro_ro: Listă ordonată
th_th: ลำดับรายการแบบเรียงลำดับ
uk_ua: Нумерований список
uz_uz: Tartibli roʻyxat
vi_vn: Danh sách có thứ tự

source: Organization
af_za: Organisasie
az_az: Təşkilat
bn_bd: প্রতিষ্ঠান
lt_lt: Organizacija
mr_in: संघटना
ne_np: संस्था
ro_ro: Organizație
th_th: องค์กร
uk_ua: Організація
uz_uz: Tashkilot
vi_vn: Tổ chức

source: Page
af_za: Bladsy
az_az: Səhifə
bn_bd: পৃষ্ঠা
lt_lt: Puslapis
mr_in: पान
ne_np: पृष्ठ
ro_ro: Pagină
th_th: หน้า
uk_ua: Сторінка
uz_uz: Sahifa
vi_vn: Trang

source: Page {0}
af_za: Bladsy {0}
az_az: Səhifə {0}
bn_bd: পৃষ্ঠা {0}
lt_lt: Puslapis {0}
mr_in: पान {0}
ne_np: पृष्ठ {0}
ro_ro: Pagina {0}
th_th: หน้า {0}
uk_ua: Сторінка {0}
uz_uz: {0} sahifa
vi_vn: Trang {0}

source: Page {pageNumber} of {totalNumberOfPages}
af_za: Bladsy {pageNumber} van {totalNumberOfPages}
az_az: Cəmi {totalNumberOfPages} səhifədən {pageNumber}‑ci səhifə
bn_bd: পৃষ্ঠা {totalNumberOfPages}-এর মধ্যে {pageNumber}
lt_lt: Puslapis {pageNumber} iš {totalNumberOfPages}
mr_in: एकूण {totalNumberOfPages} पैकी पान {pageNumber}
ne_np: पृष्ठ {pageNumber} / {totalNumberOfPages}
ro_ro: Pagina {pageNumber} din {totalNumberOfPages}
th_th: หน้า {pageNumber} จาก {totalNumberOfPages}
uk_ua: Сторінка {pageNumber} із {totalNumberOfPages}
uz_uz: {totalNumberOfPages} dan {pageNumber}-sahifa
vi_vn: Trang {pageNumber} của {totalNumberOfPages}

source: Paragraph
af_za: Paragraaf
az_az: Paraqraf
bn_bd: অনুচ্ছেদ
lt_lt: Pastraipa
mr_in: परिच्छेद
ne_np: अनुच्छेद
ro_ro: Paragraf
th_th: ย่อหน้า
uk_ua: Абзац
uz_uz: Paragraf
vi_vn: Đoạn văn

source: Passkeys
af_za: Toegangssleutels
az_az: Keçid Açarları
bn_bd: পাসকিগুলো
lt_lt: Raktai
mr_in: पासकीज
ne_np: पासकीहरू
ro_ro: Chei de acces
th_th: รหัสผ่านผ่านคีย์
uz_uz: Kalitlar
vi_vn: Khóa truy cập

source: Password
af_za: Wagwoord
az_az: Parol
bn_bd: পাসওয়ার্ড
lt_lt: Slaptažodis
mr_in: पासवर्ड
ne_np: पासवर्ड
ro_ro: Parolă
th_th: รหัสผ่าน
uk_ua: Пароль
uz_uz: Parol
vi_vn: Mật khẩu

source: Password cannot be empty.
af_za: Wagwoord mag nie leeg wees nie.
az_az: Parol boş ola bilməz.
bn_bd: পাসওয়ার্ড ফাঁকা রাখা যাবে না।
lt_lt: Slaptažodis negali būti tuščias.
mr_in: पासवर्ड रिकामा असू शकत नाही.
ne_np: पासवर्ड खाली हुन मिल्दैन।
ro_ro: Parola nu poate fi goală.
th_th: รหัสผ่านต้องไม่เว้นว่าง
uk_ua: Пароль не може бути порожнім.
uz_uz: Parol bo'sh bo'lishi mumkin emas.
vi_vn: Mật khẩu không được để trống.

source: Password Protection
af_za: Wagwoordbeskerming
az_az: Parol Qorunması
bn_bd: পাসওয়ার্ড সুরক্ষা
lt_lt: Apsauga slaptažodžiu
mr_in: पासवर्ड संरक्षण
ne_np: पासवर्ड सुरक्षा
ro_ro: Protecție prin parolă
th_th: การป้องกันด้วยรหัสผ่าน
uk_ua: Захист паролем
uz_uz: Parol bilan himoya qilish
vi_vn: Bảo vệ bằng mật khẩu

source: Password protection has been disabled.
af_za: Wagwoordbeskerming is gedeaktiveer.
az_az: Parol qorunması deaktiv edilib.
bn_bd: পাসওয়ার্ড সুরক্ষা বন্ধ করা হয়েছে।
lt_lt: Apsauga slaptažodžiu išjungta.
mr_in: पासवर्ड संरक्षण अक्षम केले गेले आहे.
ne_np: पासवर्ड सुरक्षा अक्षम गरिएको छ।
ro_ro: Protecția prin parolă a fost dezactivată.
th_th: ปิดการป้องกันด้วยรหัสผ่านแล้ว
uk_ua: Захист паролем вимкнено.
uz_uz: Parol bilan himoya o'chirildi.
vi_vn: Bảo vệ bằng mật khẩu đã bị tắt.

source: Password protection has been enabled.
af_za: Wagwoordbeskerming is geaktiveer.
az_az: Parol qorunması aktiv edilib.
bn_bd: পাসওয়ার্ড সুরক্ষা চালু করা হয়েছে।
lt_lt: Apsauga slaptažodžiu įjungta.
mr_in: पासवर्ड संरक्षण सक्षम केले गेले आहे.
ne_np: पासवर्ड सुरक्षा सक्रिय गरिएको छ।
ro_ro: Protecția prin parolă a fost activată.
th_th: เปิดการป้องกันด้วยรหัสผ่านแล้ว
uk_ua: Захист паролем увімкнено.
uz_uz: Parol bilan himoya yoqildi.
vi_vn: Bảo vệ bằng mật khẩu đã được bật.

source: Period
af_za: Periode
az_az: Müddət
bn_bd: সময়কাল
lt_lt: Laikotarpis
mr_in: कालावधी
ne_np: अवधि
ro_ro: Perioadă
th_th: ช่วงเวลา
uk_ua: Період
uz_uz: Davr
vi_vn: Thời gian

source: Persian
af_za: Persies
az_az: Fars
bn_bd: ফার্সি
lt_lt: Persų
mr_in: फारसी
ne_np: फारसी
ro_ro: Persană
th_th: เปอร์เซีย
uk_ua: Перська
uz_uz: Fors tili
vi_vn: Ba Tư

source: Phone
af_za: Telefoon
az_az: Telefon
bn_bd: ফোন
lt_lt: Telefonas
mr_in: फोन
ne_np: फोन
ro_ro: Telefon
th_th: เบอร์โทรศัพท์
uk_ua: Номер телефону
uz_uz: Telefon
vi_vn: Điện thoại

source: Picture
af_za: Prent
az_az: Şəkil
bn_bd: ছবি
lt_lt: Paveikslėlis
mr_in: चित्र
ne_np: तस्बिर
ro_ro: Imagine
th_th: รูปภาพ
uk_ua: Фото
uz_uz: Rasm
vi_vn: Hình ảnh

source: Please enter a new password for your account
af_za: Voer asseblief b7n nuwe wagwoord vir jou rekening in
az_az: Hesabınız üçün yeni parol daxil edin
bn_bd: অনুগ্রহ করে আপনার অ্যাকাউন্টের জন্য একটি নতুন পাসওয়ার্ড লিখুন
lt_lt: Įveskite naują slaptažodį savo paskyrai
mr_in: तुमच्या खात्यासाठी कृपया नवीन पासवर्ड टाका
ne_np: कृपया आफ्नो खाताका लागि नयाँ पासवर्ड प्रविष्ट गर्नुहोस्
ro_ro: Introduceți o parolă nouă pentru contul dvs.
th_th: กรุณาตั้งรหัสผ่านใหม่สำหรับบัญชีของคุณ
uk_ua: Будь ласка, введіть новий пароль для свого облікового запису
uz_uz: Hisobingiz uchun yangi parol kiriting
vi_vn: Vui lòng nhập mật khẩu mới cho tài khoản của bạn

source: Please enter the password shared with you by the owner of the resume to continue.
af_za: Voer asseblief die wagwoord in wat deur die eienaar van die CV met jou gedeel is om voort te gaan.
az_az: Davam etmək üçün, özgeçmiş sahibi tərəfindən sizinlə paylaşılan parolu daxil edin.
bn_bd: অবিরত থাকতে জীবনবৃত্তান্তের মালিক আপনার সঙ্গে যে পাসওয়ার্ডটি শেয়ার করেছেন সেটি লিখুন।
lt_lt: Norėdami tęsti, įveskite gyvenimo aprašymo savininko su jumis pasidalintą slaptažodį.
mr_in: कृपया पुढे जाण्यासाठी रेझ्युमेच्या मालकाने तुमच्यासोबत शेअर केलेला पासवर्ड टाका.
ne_np: कृपया अगाडि बढ्न बायोडाटाका मालिकले बाँडेको पासवर्ड प्रविष्ट गर्नुहोस्।
ro_ro: Introduceți parola primită de la proprietarul CV-ului pentru a continua.
th_th: กรุณากรอกรหัสผ่านที่เจ้าของเรซูเม่แชร์ให้คุณเพื่อดำเนินการต่อ
uk_ua: Будь ласка, введіть пароль, яким з вами поділився власник резюме, щоб продовжити.
uz_uz: Davom etish uchun, rezyume egasi siz bilan baham ko'rgan parolni kiriting.
vi_vn: Vui lòng nhập mật khẩu được chủ sở hữu sơ yếu lý lịch chia sẻ với bạn để tiếp tục.

source: Please enter the URL you want to link to:
af_za: Voer asseblief die URL in waarheen jy wil skakel:
az_az: Link vermək istədiyiniz URL‑i daxil edin:
bn_bd: যে URL‑এ লিংক করতে চান অনুগ্রহ করে সেটি লিখুন:
lt_lt: Įveskite URL, su kuriuo norite susieti:
mr_in: कृपया तुम्हाला ज्या URL ला लिंक करायचे आहे ती URL टाका:
ne_np: कृपया तपाईंले लिङ्क गर्न चाहनुभएको URL प्रविष्ट गर्नुहोस्:
ro_ro: Introduceți URL-ul la care doriți să faceți link:
th_th: กรุณากรอก URL ที่คุณต้องการเชื่อมโยง:
uk_ua: Будь ласка, введіть URL-адресу, на яку хочете зробити посилання:
uz_uz: Havola qilmoqchi bo'lgan URL manzilini kiriting:
vi_vn: Vui lòng nhập URL bạn muốn liên kết đến:

source: Please wait while your PDF is being generated...
af_za: Wag asseblief terwyl jou PDF gegenereer word...
az_az: PDF‑iniz yaradılarkən, zəhmət olmasa, gözləyin...
bn_bd: অনুগ্রহ করে অপেক্ষা করুন, আপনার PDF তৈরি করা হচ্ছে...
lt_lt: Palaukite, kol bus sugeneruotas jūsų PDF...
mr_in: कृपया तुमचा PDF तयार होईपर्यंत थांबा...
ne_np: कृपया प्रतीक्षा गर्नुहोस्, तपाईंको PDF बनाइँदैछ...
ro_ro: Vă rugăm să așteptați în timp ce se generează PDF-ul...
th_th: กรุณารอสักครู่ ขณะกำลังสร้าง PDF ของคุณ...
uk_ua: Будь ласка, зачекайте, поки створюється ваш PDF...
uz_uz: Iltimos, PDF generatsiya qilinayotganini kuting...
vi_vn: Vui lòng đợi trong khi PDF của bạn đang được tạo...

source: Polish
af_za: Pools
az_az: Polyak
bn_bd: পোলিশ
lt_lt: Lenkų
mr_in: पोलिश
ne_np: पोलिस
ro_ro: Poloneză
th_th: โปแลนด์
uk_ua: Польська
uz_uz: Polyak tili
vi_vn: Ba Lan

source: Portrait
af_za: Portret
az_az: Portret
bn_bd: পোর্ট্রেট
lt_lt: Portretas
mr_in: पोर्ट्रेट
ne_np: पोर्ट्रेट
ro_ro: Portret
th_th: แนวตั้ง
uk_ua: Портрет
uz_uz: Portret
vi_vn: Chân dung

source: Portuguese (Brazil)
af_za: Portugees (Brasili eb)
az_az: Portuqal (Braziliya)
bn_bd: পর্তুগিজ (ব্রাজিল)
lt_lt: Portugalų (Brazilija)
mr_in: पोर्तुगीज (ब्राझील)
ne_np: पोर्चुगाली (ब्राजिल)
ro_ro: Portugheză (Brazilia)
th_th: โปรตุเกส (บราซิล)
uk_ua: Португальська (Бразилія)
uz_uz: Portugalcha (Braziliya)
vi_vn: Bồ Đào Nha (Brazil)

source: Portuguese (Portugal)
af_za: Portugees (Portugal)
az_az: Portuqal (Portuqaliya)
bn_bd: পর্তুগিজ (পর্তুগাল)
lt_lt: Portugalų (Portugalija)
mr_in: पोर्तुगीज (पोर्तुगाल)
ne_np: पोर्चुगाली (पोर्चुगल)
ro_ro: Portugheză (Portugalia)
th_th: โปรตุเกส (โปรตุเกส)
uk_ua: Португальська (Португалія)
uz_uz: Portugalcha (Portugaliya)
vi_vn: Bồ Đào Nha (Bồ Đào Nha)

source: Position
af_za: Posisie
az_az: Vəzifə
bn_bd: পদবি
lt_lt: Pareigos
mr_in: पद
ne_np: पद
ro_ro: Poziție
th_th: ตำแหน่ง
uk_ua: Посада
uz_uz: Lavozim
vi_vn: Vị trí

source: Preferences
af_za: Voorkeure
az_az: Parametrlər
bn_bd: পছন্দসমূহ
lt_lt: Nustatymai
mr_in: प्राधान्ये
ne_np: प्राथमिकता (Preferences)
ro_ro: Preferințe
th_th: การตั้งค่าที่ต้องการ
uk_ua: Налаштування
uz_uz: Afzalliklar
vi_vn: Tùy chọn

source: Press <0>{RETURN_KEY}</0> or <1>{COMMA_KEY}</1> to add or save the current keyword.
af_za: Druk <0>{RETURN_KEY}</0> of <1>{COMMA_KEY}</1> om die huidige sleutelwoord by te voeg of te stoor.
az_az: Hazırkı açar sözü əlavə etmək və ya saxlamaq üçün <0>{RETURN_KEY}</0> və ya <1>{COMMA_KEY}</1> düyməsini basın.
bn_bd: বর্তমান কীওয়ার্ড যোগ বা সংরক্ষণ করতে <0>{RETURN_KEY}</0> অথবা <1>{COMMA_KEY}</1> চাপুন।
lt_lt: Paspauskite <0>{RETURN_KEY}</0> arba <1>{COMMA_KEY}</1>, kad pridėtumėte arba išsaugotumėte dabartinį raktinį žodį.
mr_in: सध्याचा कीवर्ड जोडण्यासाठी किंवा जतन करण्यासाठी <0>{RETURN_KEY}</0> किंवा <1>{COMMA_KEY}</1> दाबा.
ne_np: हालको कुञ्जीशब्द थप्न वा बचत गर्न <0>{RETURN_KEY}</0> वा <1>{COMMA_KEY}</1> थिच्नुहोस्।
ro_ro: Apăsați <0>{RETURN_KEY}</0> sau <1>{COMMA_KEY}</1> pentru a adăuga sau salva cuvântul cheie curent.
th_th: กด <0>{RETURN_KEY}</0> หรือ <1>{COMMA_KEY}</1> เพื่อเพิ่มหรือบันทึกคีย์เวิร์ดปัจจุบัน
uk_ua: Натисніть <0>{RETURN_KEY}</0> або <1>{COMMA_KEY}</1>, щоб додати або зберегти поточне ключове слово.
uz_uz: Joriy kalit soʻzni qoʻshish yoki saqlash uchun <0>{RETURN_KEY}</0> yoki <1>{COMMA_KEY}</1> tugmasini bosing.
vi_vn: Nhấn <0>{RETURN_KEY}</0> hoặc <1>{COMMA_KEY}</1> để thêm hoặc lưu từ khóa hiện tại.

source: Primary Color
af_za: Prim eare kleur
az_az: Əsas Rəng
bn_bd: প্রাথমিক রঙ
lt_lt: Pagrindinė spalva
mr_in: प्राथमिक रंग
ne_np: मुख्य रङ
ro_ro: Culoare primară
th_th: สีหลัก
uk_ua: Основний колір
uz_uz: Asosiy rang
vi_vn: Màu chủ đạo

source: Proficiency
af_za: Vaardigheidsvlak
az_az: Bacarıq Səviyyəsi
bn_bd: দক্ষতা (Proficiency)
lt_lt: Įgūdžių lygis
mr_in: प्रभावीता
ne_np: दक्षता (Proficiency)
ro_ro: Nivel de competență
th_th: ความชำนาญ
uk_ua: Рівень володіння
uz_uz: Daraja
vi_vn: Trình độ

source: Profile
af_za: Profiel
az_az: Profil
bn_bd: প্রোফাইল
lt_lt: Profilis
mr_in: प्रोफाईल
ne_np: प्रोफाइल
ro_ro: Profil
th_th: โปรไฟล์
uk_ua: Профіль
uz_uz: Profil
vi_vn: Hồ sơ

source: Profiles
af_za: Profiele
az_az: Profillər
bn_bd: প্রোফাইলসমূহ
lt_lt: Profiliai
mr_in: प्रोफाईल्स
ne_np: प्रोफाइलहरू
ro_ro: Profile
th_th: โปรไฟล์
uk_ua: Профілі
uz_uz: Profillar
vi_vn: Hồ sơ

source: Progress Bar
af_za: Vorderingsbalk
az_az: Proqres Zolağı
bn_bd: প্রগতি নির্দেশক বার
lt_lt: Progreso juosta
mr_in: प्रगती पट्टी
ne_np: प्रगति बार (Progress Bar)
ro_ro: Bară de progres
th_th: แถบความคืบหน้า
uk_ua: Індикатор прогресу
uz_uz: Progres paneli
vi_vn: Thanh tiến trình

source: Projects
af_za: Projektte
az_az: Layihələr
bn_bd: প্রোজেক্টসমূহ
lt_lt: Projektai
mr_in: प्रोजेक्ट्स
ne_np: परियोजनाहरू
ro_ro: Proiecte
th_th: โปรเจกต์
uk_ua: Проєкти
uz_uz: Loyihalar
vi_vn: Dự án

source: Protect your resume from unauthorized access with a password
af_za: Beskerm jou CV teen ongemagtigde toegang met b7n wagwoord
az_az: Özgeçmişinizi parol ilə icazəsiz girişdən qoruyun
bn_bd: একটি পাসওয়ার্ড দিয়ে আপনার জীবনবৃত্তান্তকে অননুমোদিত প্রবেশ থেকে সুরক্ষিত রাখুন
lt_lt: Apsaugokite savo gyvenimo aprašymą slaptažodžiu nuo neteisėtos prieigos
mr_in: तुमचा रेझ्युमे पासवर्डने सुरक्षित करा, अनधिकृत प्रवेशापासून संरक्षण करा
ne_np: पासवर्ड प्रयोग गरी आफ्नो बायोडाटा अनधिकृत पहुँचबाट जोगाउनुहोस्
ro_ro: Protejați CV-ul de acces neautorizat cu o parolă
th_th: ปกป้องเรซูเม่ของคุณจากการเข้าถึงโดยไม่ได้รับอนุญาตด้วยรหัสผ่าน
uk_ua: Захистіть своє резюме від несанкціонованого доступу за допомогою пароля
uz_uz: Rezyumeni ruxsatsiz kirishdan parol orqali himoya qiling
vi_vn: Bảo vệ sơ yếu lý lịch của bạn khỏi truy cập trái phép bằng mật khẩu

source: Provider
af_za: Verskaffer
az_az: Provayder
bn_bd: প্রদানকারী
lt_lt: Tiekėjas
mr_in: प्रोव्हायडर
ne_np: प्रदाता (Provider)
ro_ro: Furnizor
th_th: ผู้ให้บริการ
uk_ua: Провайдер
uz_uz: Provayder
vi_vn: Nhà cung cấp

source: Publications
af_za: Publikasies
az_az: Nəşrlər
bn_bd: প্রকাশনাসমূহ
lt_lt: Publikacijos
mr_in: प्रकाशने
ne_np: प्रकाशनहरू
ro_ro: Publicații
th_th: สิ่งตีพิมพ์
uk_ua: Публікації
uz_uz: Nashrlar
vi_vn: Ấn phẩm

source: Publisher
af_za: Uitgewer
az_az: Nəşriyyatçı
bn_bd: প্রকাশক
lt_lt: Leidėjas
mr_in: प्रकाशक
ne_np: प्रकाशक
ro_ro: Editor
th_th: สำนักพิมพ์
uk_ua: Видавець
uz_uz: Nashriyotchi
vi_vn: Nhà xuất bản

source: Reactive Resume is launching on Product Hunt today, head over to show some love!
af_za: Reactive Resume word vandag op Product Hunt bekendgestel, gaan loer in om bietjie liefde te wys!
az_az: Reactive Resume bu gün Product Hunt‑da işə salınır, keçib dəstəyinizi göstərin!
bn_bd: Reactive Resume আজ Product Hunt‑এ লঞ্চ হচ্ছে, ভালোবাসা জানাতে দ্রুত চলে আসুন!
lt_lt: „Reactive Resume“ šiandien startuoja „Product Hunt“ – užsukite ir parodykite palaikymą!
mr_in: Reactive Resume आज Product Hunt वर लॉन्च होत आहे, तिकडे जाऊन तुमचा पाठिंबा दाखवा!
ne_np: Reactive Resume आज Product Hunt मा सार्वजनिक रूपमा सुरु हुँदैछ, गएर माया देखाउनुहोस्!
ro_ro: Reactive Resume este lansat astăzi pe Product Hunt, intrați să ne arătați puțină susținere!
th_th: Reactive Resume กำลังเปิดตัวบน Product Hunt วันนี้ เข้ามาสนับสนุนกันได้เลย!
uk_ua: Reactive Resume запускається на Product Hunt сьогодні, завітайте та підтримайте!
uz_uz: Reactive Resume bugun Product Hunt'da yo'lga qo'yilmoqda, borib bizga yordam ko'rsating!
vi_vn: Resume Phản Ứng sẽ ra mắt trên Product Hunt hôm nay, hãy ghé thăm để ủng hộ nhé!

source: Rectangle
af_za: Reghoek
az_az: Düzbucaqlı
bn_bd: আয়তক্ষেত্র
lt_lt: Stačiakampis
mr_in: आयत
ne_np: आयत (Rectangle)
ro_ro: Dreptunghi
th_th: สี่เหลี่ยมผืนผ้า
uk_ua: Прямокутник
uz_uz: Toʻgʻri burchakli
vi_vn: Hình chữ nhật

source: Rectangle (Full Width)
af_za: Reghoek (volle breedte)
az_az: Düzbucaqlı (Tam En)
bn_bd: আয়তক্ষেত্র (পূর্ণ প্রস্থ)
lt_lt: Stačiakampis (visas plotis)
mr_in: आयत (पूर्ण रुंदी)
ne_np: आयत (पूर्ण चौडाइ)
ro_ro: Dreptunghi (lățime completă)
th_th: สี่เหลี่ยมผืนผ้า (เต็มความกว้าง)
uk_ua: Прямокутник (на всю ширину)
uz_uz: Toʻgʻri burchakli (toʻliq kenglik)
vi_vn: Hình chữ nhật (Toàn bộ chiều rộng)

source: Redo (Ctrl+Y)
af_za: Herdoen (Ctrl+Y)
az_az: Təkrarla (Ctrl+Y)
bn_bd: রি-ডু (Ctrl+Y)
lt_lt: Atkurti (Ctrl+Y)
mr_in: पुन्हा करा (Ctrl+Y)
ne_np: रिडु (Ctrl+Y)
ro_ro: Refă (Ctrl+Y)
th_th: ทำซ้ำ (Ctrl+Y)
uk_ua: Повторити (Ctrl+Y)
uz_uz: Qayta bajarish (Ctrl+Y)
vi_vn: Làm lại (Ctrl+Y)

source: References
af_za: Verwysings
az_az: Referanslar
bn_bd: রেফারেন্সসমূহ
lt_lt: Rekomendacijos
mr_in: रेफरन्सेस
ne_np: सन्दर्भहरू (References)
ro_ro: Referințe
th_th: บุคคลอ้างอิง
uk_ua: Рекомендації
uz_uz: Tavsiyalar
vi_vn: Người tham khảo

source: Refresh
af_za: Verfris
az_az: Yenilə
bn_bd: রিফ্রেশ
lt_lt: Perkrauti
mr_in: ताजेतवाने करा
ne_np: रिफ्रेस गर्नुहोस्
ro_ro: Reîncarcă
th_th: รีเฟรช
uk_ua: Оновити
uz_uz: Yangilash
vi_vn: Làm mới

source: Remember your password? <0><1>Sign in now <2/></1></0>
af_za: Onthou jou wagwoord? <0><1>Meld nou aan <2/></1></0>
az_az: Parolunuzu xatırladınız? <0><1>İndi daxil olun <2/></1></0>
bn_bd: পাসওয়ার্ড মনে আছে? <0><1>এখনই সাইন ইন করুন <2/></1></0>
lt_lt: Prisiminate slaptažodį? <0><1>Prisijunkite dabar <2/></1></0>
mr_in: पासवर्ड आठवला? <0><1>आता साइन इन करा <2/></1></0>
ne_np: पासवर्ड सम्झनुभयो? <0><1>अहिले साइन इन गर्नुहोस् <2/></1></0>
ro_ro: Vă amintiți parola? <0><1>Autentificați-vă acum <2/></1></0>
th_th: จำรหัสผ่านของคุณได้หรือไม่? <0><1>ลงชื่อเข้าใช้ตอนนี้ <2/></1></0>
uk_ua: Пам’ятаєте свій пароль? <0><1>Увійдіть зараз <2/></1></0>
uz_uz: Parolingiz esingizdami? <0><1>Hozir kiring <2/></1></0>
vi_vn: Bạn nhớ mật khẩu? <0><1>Đăng nhập ngay <2/></1></0>

source: Remove Password
af_za: Verwyder wagwoord
az_az: Parolu Sil
bn_bd: পাসওয়ার্ড সরিয়ে ফেলুন
lt_lt: Pašalinti slaptažodį
mr_in: पासवर्ड काढा
ne_np: पासवर्ड हटाउनुहोस्
ro_ro: Elimină parola
th_th: ลบรหัสผ่าน
uk_ua: Видалити пароль
uz_uz: Parolni olib tashlash
vi_vn: Xóa mật khẩu

source: Removing password protection...
af_za: Besig om wagwoordbeskerming te verwyder...
az_az: Parol qorunması silinir...
bn_bd: পাসওয়ার্ড সুরক্ষা সরানো হচ্ছে...
lt_lt: Šalinama apsauga slaptažodžiu...
mr_in: पासवर्ड संरक्षण काढून टाकले जात आहे...
ne_np: पासवर्ड सुरक्षा हटाइँदैछ...
ro_ro: Se elimină protecția prin parolă...
th_th: กำลังลบการป้องกันด้วยรหัสผ่าน...
uk_ua: Видалення захисту паролем...
uz_uz: Parol himoyasi olib tashlanmoqda...
vi_vn: Đang xóa bảo vệ mật khẩu...
