Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Rename
af_za: Hernoem
az_az: Yenidən adlandır
bn_bd: নাম বদলান
lt_lt: Pervadinti
mr_in: नाव बदला
ne_np: नाम परिवर्तन गर्नुहोस्
ro_ro: Redenumește
th_th: เปลี่ยนชื่อ
uk_ua: Перейменувати
uz_uz: Nomini o‘zgartirish
vi_vn: Đổi tên

source: Resending verification email...
af_za: Stuur tans verifikasie-e-pos weer...
az_az: Təsdiq e‑poçtu yenidən göndərilir...
bn_bd: যাচাইকরণের ইমেইল পুনরায় পাঠানো হচ্ছে...
lt_lt: Iš naujo siunčiamas patvirtinimo el. laiškas...
mr_in: पडताळणी ईमेल पुन्हा पाठवला जात आहे...
ne_np: यकिन इमेल पुनः पठाइँदैछ...
ro_ro: Se retrimite e-mailul de verificare...
th_th: กำลังส่งอีเมลยืนยันอีกครั้ง...
uk_ua: Повторна відправка листа для підтвердження...
uz_uz: Tasdiqlash xati qayta yuborilmoqda...
vi_vn: Đang gửi lại email xác minh...

source: Reset
af_za: Herstel
az_az: Sıfırla
bn_bd: রিসেট
lt_lt: Nustatyti iš naujo
mr_in: रीसेट करा
ne_np: रिसेट गर्नुहोस्
ro_ro: Resetează
th_th: รีเซ็ต
uk_ua: Скинути
uz_uz: Tiklash
vi_vn: Thiết lập lại

source: Reset Password
af_za: Herstel wagwoord
az_az: Parolu Sıfırla
bn_bd: পাসওয়ার্ড রিসেট করুন
lt_lt: Atkurti slaptažodį
mr_in: पासवर्ड रीसेट करा
ne_np: पासवर्ड रिसेट गर्नुहोस्
ro_ro: Resetați parola
th_th: รีเซ็ตรหัสผ่าน
uk_ua: Скинути пароль
uz_uz: Parolni tiklash
vi_vn: Đặt mật khẩu mới

source: Reset your password
af_za: Herstel jou wagwoord
az_az: Parolunuzu sıfırlayın
bn_bd: আপনার পাসওয়ার্ড রিসেট করুন
lt_lt: Atkurkite slaptažodį
mr_in: तुमचा पासवर्ड रीसेट करा
ne_np: तपाईंको पासवर्ड रिसेट गर्नुहोस्
ro_ro: Resetați-vă parola
th_th: รีเซ็ตรหัสผ่านของคุณ
uk_ua: Скинути пароль
uz_uz: Parolingizni tiklang
vi_vn: Đặt lại mật khẩu

source: Resetting your password...
af_za: Besig om jou wagwoord te herstel...
az_az: Parolunuz sıfırlanır...
bn_bd: আপনার পাসওয়ার্ড রিসেট করা হচ্ছে...
lt_lt: Atstatomas slaptažodis...
mr_in: तुमचा पासवर्ड रीसेट केला जात आहे...
ne_np: तपाईंको पासवर्ड रिसेट हुँदैछ...
ro_ro: Se resetează parola...
th_th: กำลังรีเซ็ตรหัสผ่านของคุณ...
uk_ua: Скидання пароля...
uz_uz: Parolingiz tiklanmoqda...
vi_vn: Đang đặt lại mật khẩu...

source: Resumes
af_za: CV 27s
az_az: Özgeçmişlər
bn_bd: জীবনবৃত্তান্তসমূহ
lt_lt: Gyvenimo aprašymai
mr_in: रेझ्युमे
ne_np: बायोडाटाहरू
ro_ro: CV-uri
th_th: เรซูเม่
uk_ua: Резюме
uz_uz: Rezyumelar
vi_vn: Sơ yếu lý lịch

source: Right Align
af_za: Regs belyn
az_az: Sağdan Sətirlə
bn_bd: ডান দিকে অ্যালাইন
lt_lt: Lygiuoti dešinėje
mr_in: उजवीकडे जुळवा
ne_np: दायाँतिर क्रमबद्ध (Right Align)
ro_ro: Aliniere la dreapta
th_th: ชิดขวา
uk_ua: Вирівняти праворуч
uz_uz: O‘ngga hizalash
vi_vn: Căn phải

source: Romanian
af_za: Roemeens
az_az: Rumın
bn_bd: রোমানিয়ান
lt_lt: Rumunų
mr_in: रोमानियन
ne_np: रुमानियन
ro_ro: Română
th_th: โรมาเนีย
uk_ua: Румунська
uz_uz: Rumin tili
vi_vn: Rumani

source: Rotation
af_za: Rotasie
az_az: Döndürmə
bn_bd: রোটেশন
lt_lt: Sukimas
mr_in: रोटेशन
ne_np: घुमाउने कोण (Rotation)
ro_ro: Rotire
th_th: การหมุน
uk_ua: Обертання
uz_uz: Aylantirish
vi_vn: Xoay

source: Russian
af_za: Russies
az_az: Rus
bn_bd: রুশ
lt_lt: Rusų
mr_in: रशियन
ne_np: रुसियन
ro_ro: Rusă
th_th: รัสเซีย
uk_ua: Російська
uz_uz: Rus tili
vi_vn: Nga

source: Save Changes
af_za: Stoor veranderinge
az_az: Dəyişiklikləri Yadda Saxla
bn_bd: পরিবর্তনগুলো সংরক্ষণ করুন
lt_lt: Išsaugoti pakeitimus
mr_in: बदल सेव्ह करा
ne_np: परिवर्तनहरू सुरक्षित गर्नुहोस्
ro_ro: Salvează modificările
th_th: บันทึกการเปลี่ยนแปลง
uk_ua: Зберегти зміни
uz_uz: Oʻzgarishlarni saqlash
vi_vn: Lưu thay đổi

source: Scan the QR code below with your preferred authenticator app. You can also copy the secret below and paste it into your app.
af_za: Skandeer die QR-kode hieronder met jou voorkeur-magtigingstoep. Jy kan ook die geheim hieronder kopieer en dit in jou toep plak.
az_az: Sevimli autentifikator tətbiqinizlə aşağıdakı QR kodu skan edin. Həmçinin aşağıdakı gizli açarı kopyalayıb tətbiqinizə yapışdıra bilərsiniz.
bn_bd: আপনার পছন্দের অথেনটিকেটর অ্যাপ দিয়ে নিচের QR কোডটি স্ক্যান করুন। চাইলে নিচের সিক্রেটটি কপি করে অ্যাপের ভেতরে পেস্টও করতে পারেন।
lt_lt: Nuskenuokite žemiau esantį QR kodą pasirinkta autentifikavimo programa. Taip pat galite nukopijuoti žemiau esantį slaptą kodą ir įklijuoti jį į programą.
mr_in: खालील QR कोड तुमच्या पसंतीच्या ओथेंटिकेटर अ‍ॅपने स्कॅन करा. तुम्ही खाली दिलेला secret कॉपी करून तो अ‍ॅपमध्ये पेस्टही करू शकता.
ne_np: तलको QR कोड तपाईंको मनपर्ने authenticator एपबाट स्क्यान गर्नुहोस्। तपाईंले चाहनु भएमा तलको गोप्य कोड प्रतिलिपि गरेर आफ्नो एपमा टाँस्न पनि सक्नुहुन्छ।
ro_ro: Scanați codul QR de mai jos cu aplicația de autentificare preferată. De asemenea, puteți copia secretul de mai jos și să îl inserați în aplicație.
th_th: สแกนรหัส QR ด้านล่างด้วยแอปยืนยันตัวตนที่คุณชื่นชอบ คุณยังสามารถคัดลอกรหัสลับด้านล่างไปวางในแอปของคุณได้
uk_ua: Відскануйте QR-код нижче за допомогою вибраного додатку автентифікації. Ви також можете скопіювати секрет нижче й вставити його у свій додаток.
uz_uz: Quyidagi QR kodni o'zingiz yoqtirgan autentifikatsiya ilovasi bilan skanerlang. Shuningdek, quyidagi maxfiy kodni nusxalab, ilovaga joylashtirishingiz mumkin.
vi_vn: Quét mã QR bên dưới bằng ứng dụng xác thực bạn ưa thích. Bạn cũng có thể sao chép mã bí mật bên dưới và dán vào ứng dụng của mình.

source: School
af_za: Skool
az_az: Məktəb
bn_bd: স্কুল
lt_lt: Mokykla
mr_in: शाळा
ne_np: विद्यालय/शैक्षिक संस्था
ro_ro: Școală
th_th: โรงเรียน
uk_ua: Школа
uz_uz: Maktab
vi_vn: Trường

source: Search for an icon
af_za: Soek na b7n ikoon
az_az: İkon axtarın
bn_bd: একটি আইকন খুঁজুন
lt_lt: Ieškoti ikonos
mr_in: आयकन शोधा
ne_np: आइकन खोज्नुहोस्
ro_ro: Căutați o iconiță
th_th: ค้นหาไอคอน
uk_ua: Пошук іконки
uz_uz: Ikon qidiring
vi_vn: Tìm kiếm biểu tượng

source: Search for...
af_za: Soek na...
az_az: Axtar...
bn_bd: খুঁজুন...
lt_lt: Ieškoti...
mr_in: शोधा...
ne_np: यसको लागि खोज्नुहोस्...
ro_ro: Căutați...
th_th: ค้นหา...
uk_ua: Пошук...
uz_uz: Qidiruv...
vi_vn: Tìm kiếm...

source: Search...
af_za: Soek...
az_az: Axtar...
bn_bd: অনুসন্ধান...
lt_lt: Paieška...
mr_in: शोधा...
ne_np: खोज्नुहोस्...
ro_ro: Căutare...
th_th: ค้นหา...
uk_ua: Пошук...
uz_uz: Qidiruv...
vi_vn: Tìm kiếm...

source: Secret copied to clipboard.
af_za: Geheim na knipbord gekopieer.
az_az: Gizli məlumat mübadilə buferinə kopyalandı.
bn_bd: সিক্রেটটি ক্লিপবোর্ডে কপি করা হয়েছে।
lt_lt: Slaptas kodas nukopijuotas į iškarpinę.
mr_in: गुप्त कोड क्लिपबोर्डवर कॉपी केला.
ne_np: गोप्य कोड क्लिपबोर्डमा प्रतिलिपि गरियो।
ro_ro: Secret copiat în clipboard.
th_th: คัดลอกรหัสลับไปยังคลิปบอร์ดแล้ว
uk_ua: Секрет скопійовано до буфера обміну.
uz_uz: Maxfiy kod buferga nusxalandi.
vi_vn: Mã bí mật đã được sao chép vào clipboard.

source: Section Type
af_za: Afdelingstipe
az_az: Bölmə Növü
bn_bd: বিভাগের ধরন
lt_lt: Skyriaus tipas
mr_in: विभागाचा प्रकार
ne_np: खण्ड प्रकार
ro_ro: Tip secțiune
th_th: ประเภทของเซกชั่น
uk_ua: Тип секції
uz_uz: Bo'lim turi
vi_vn: Loại phần

source: Select...
af_za: Kies...
az_az: Seç...
bn_bd: নির্বাচন করুন...
lt_lt: Pasirinkti...
mr_in: निवडा...
ne_np: छान्नुहोस्...
ro_ro: Selectați...
th_th: เลือก...
uk_ua: Оберіть...
uz_uz: Tanlang...
vi_vn: Chọn...

source: Sending password reset email...
af_za: Stuur tans e-pos om wagwoord te herstel...
az_az: Parol sıfırlama e‑poçtu göndərilir...
bn_bd: পাসওয়ার্ড রিসেটের ইমেইল পাঠানো হচ্ছে...
lt_lt: Siunčiamas slaptažodžio atkūrimo el. laiškas...
mr_in: पासवर्ड रीसेट ईमेल पाठवला जात आहे...
ne_np: पासवर्ड रिसेट इमेल पठाइँदैछ...
ro_ro: Se trimite e-mailul de resetare a parolei...
th_th: กำลังส่งอีเมลรีเซ็ตรหัสผ่าน...
uk_ua: Відправка листа для скидання пароля...
uz_uz: Parol tiklash uchun email yuborilmoqda...
vi_vn: Đang gửi email đặt lại mật khẩu...

source: Separator
af_za: Skeier
az_az: Ayırıcı
bn_bd: সেপারেটর
lt_lt: Skirtukas
mr_in: सेपरेटर
ne_np: पृथक्करण रेखा (Separator)
th_th: ตัวคั่น
uk_ua: Роздільник
uz_uz: Ajratgich
vi_vn: Dấu phân cách

source: Serbian
af_za: Serwies
az_az: Serb
bn_bd: সার্বিয়ান
lt_lt: Serbų
mr_in: सर्बियन
ne_np: सर्बियन
ro_ro: Sârbă
th_th: เซอร์เบีย
uk_ua: Сербська
uz_uz: Serb tili
vi_vn: Serbia

source: Set Password
af_za: Stel wagwoord
az_az: Parol Təyin et
bn_bd: পাসওয়ার্ড সেট করুন
lt_lt: Nustatyti slaptažodį
mr_in: पासवर्ड सेट करा
ne_np: पासवर्ड राख्नुहोस्
ro_ro: Setează parolă
th_th: ตั้งรหัสผ่าน
uk_ua: Встановити пароль
uz_uz: Parol o‘rnatish
vi_vn: Đặt mật khẩu

source: Settings
af_za: Instellings
az_az: Parametrlər
bn_bd: সেটিংস
lt_lt: Nustatymai
mr_in: सेटिंग
ne_np: सेटिङहरू
ro_ro: Setări
th_th: การตั้งค่า
uk_ua: Налаштування
uz_uz: Sozlamalar
vi_vn: Cài đặt

source: Setup Authenticator App
af_za: Stel magtigingstoep op
az_az: Autentifikator Tətbiqini Qur
bn_bd: অথেনটিকেটর অ্যাপ সেটআপ করুন
lt_lt: Nustatyti autentifikavimo programą
mr_in: ओथेंटिकेटर अ‍ॅप सेटअप करा
ne_np: Authenticator एप सेटअप गर्नुहोस्
ro_ro: Configurează aplicația de autentificare
th_th: ติดตั้งแอปยืนยันตัวตน
uk_ua: Налаштування додатку автентифікації
uz_uz: Autentifikatsiya ilovasini sozlash
vi_vn: Thiết lập ứng dụng xác thực

source: Shadow Width
af_za: Skaduwydte
az_az: Kölgə Qalınlığı
bn_bd: শেডোর প্রস্থ
lt_lt: Šešėlio plotis
mr_in: शॅडोची जाडी
ne_np: छायाँ चौडाइ
ro_ro: Lățime umbră
th_th: ความกว้างของเงา
uk_ua: Ширина тіні
uz_uz: Soya kengligi
vi_vn: Độ rộng bóng

source: Shareable Links
af_za: Deelbare skakels
az_az: Paylaşıla bilən Linklər
bn_bd: শেয়ারযোগ্য লিঙ্ক
lt_lt: Bendrintinos nuorodos
mr_in: शेअरेबल लिंक्स
ne_np: सेयर गर्न मिल्ने लिङ्कहरू
ro_ro: Linkuri partajabile
th_th: ลิงก์ที่สามารถแชร์ได้
uk_ua: Доступні для поширення посилання
uz_uz: Bo‘lishish uchun havolalar
vi_vn: Liên kết chia sẻ

source: Sharing
af_za: Deling
az_az: Paylaşma
bn_bd: শেয়ারিং
lt_lt: Dalijimasis
mr_in: शेअर करणे
ne_np: सेयरिङ
ro_ro: Partajarea
th_th: การแชร์
uk_ua: Поширити
uz_uz: Ulashish
vi_vn: Chia sẻ

source: Show
af_za: Wys
az_az: Göstər
bn_bd: দেখান
lt_lt: Rodyti
mr_in: दाखवा
ne_np: देखाउनुहोस्
ro_ro: Arată
th_th: แสดง
uk_ua: Показати
uz_uz: Ko‘rsatish
vi_vn: Hiện

source: Sidebar
af_za: Sybalk
az_az: Yan panel
bn_bd: সাইডবার
lt_lt: Šoninė juosta
mr_in: बाजूची पट्टी
ro_ro: Bară laterală
th_th: <<<<<<< HEAD
uk_ua: <<<<<<< HEAD
uz_uz: <<<<<<< HEAD
vi_vn: <<<<<<< HEAD

source: Sidebar Width
af_za: Sybalkbreedte
az_az: Yan Panel Eni
bn_bd: সাইডবার প্রস্থ
lt_lt: Šoninės juostos plotis
mr_in: साइडबारची रुंदी
ne_np: Sidebar चौडाइ
ro_ro: Lățime bară laterală
th_th: ความกว้างของแถบด้านข้าง
uk_ua: Ширина бічної панелі
uz_uz: Yon panel kengligi
vi_vn: Độ rộng thanh bên

source: Sign in
af_za: Meld aan
az_az: Daxil ol
bn_bd: সাইন ইন
lt_lt: Prisijungti
mr_in: साइन इन
ne_np: साइन इन
ro_ro: Autentificare
th_th: เข้าสู่ระบบ
uk_ua: Увійти
uz_uz: Kirish
vi_vn: Đăng nhập

source: Sign up
af_za: Meld aan
az_az: Qeydiyyatdan keç
bn_bd: সাইন আপ
lt_lt: Registruotis
mr_in: साइन अप करा
ne_np: साइन अप
ro_ro: Înregistrare
th_th: ลงทะเบียน
uk_ua: Зареєструватися
uz_uz: Roʻyxatdan oʻtish
vi_vn: Đăng ký

source: Signing in...
af_za: Tans besig om aan te meld...
az_az: Daxil olunur...
bn_bd: সাইন ইন হচ্ছে...
lt_lt: Jungiamasi...
mr_in: साइन इन...
ne_np: साइन इन गर्दै...
ro_ro: Autentificare...
th_th: กำลังเข้าสู่ระบบ...
uk_ua: Вхід...
uz_uz: Kirish jarayoni...
vi_vn: Đang đăng nhập...

source: Signing out...
af_za: Tans besig om af te meld...
az_az: Hesabdan çıxılır...
bn_bd: সাইন আউট হচ্ছে...
lt_lt: Atsijungiama...
mr_in: साइन आउट होत आहे...
ne_np: साइन आउट हुँदैछ...
ro_ro: Se deconectează...
th_th: กำลังออกจากระบบ...
uk_ua: Вихід...
uz_uz: Chiqish jarayoni...
vi_vn: Đang đăng xuất...

source: Signing up...
af_za: Tans besig om te registreer...
az_az: Qeydiyyat gedir...
bn_bd: সাইন আপ হচ্ছে...
lt_lt: Registruojamasi...
mr_in: साइन अप होत आहे...
ne_np: साइन अप गर्दै...
ro_ro: Înregistrare...
th_th: กำลังลงทะเบียน...
uk_ua: Реєстрація...
uz_uz: Roʻyxatdan oʻtish jarayoni...
vi_vn: Đang đăng ký...

source: Single-column with a magenta left border accent; compact and efficient for entry-level or internship applications.
af_za: Enkelkolom met b7n magenta linkerrandaksent; kompak en doeltreffend vir intreevlak- of internskap-aansoeke.
az_az: Tək sütunlu, sol tərəfdə magenta haşiyə vurğulu; başlanğıc və ya təcrübə proqramı müraciətləri üçün yığcam və səmərəli.
bn_bd: এক কলামের লেআউট, ম্যাজেন্টা বাম বর্ডার অ্যাকসেন্টসহ; ইন্টার্নশিপ বা এন্ট্রি‑লেভেল আবেদনের জন্য কমপ্যাক্ট ও কার্যকরী।
lt_lt: Vienas stulpelis su purpuriniu kairiuoju kraštiniu akcentu; kompaktiškas ir efektyvus pradedančiojo ar praktikos kandidatūroms.
mr_in: एकाच स्तंभाचा साचा, डाव्या बाजूला मॅजेंटा रंगाचा किनार असलेला; एंट्री-लेव्हल किंवा इंटर्नशिप अर्जांसाठी कॉम्पॅक्ट आणि कार्यक्षम.
ne_np: एक स्तम्भ, बाँया पट्टि म्याजेण्टा किनाराको एक्सेन्ट सहित; प्रवेश–स्तर वा इन्टर्नसिप आवेदनका लागि सङ्कुचित र कुशल।
ro_ro: O singură coloană cu un accent de culoare magenta pe marginea stângă; compact și eficient pentru poziții entry-level sau stagii.
th_th: คอลัมน์เดียว มีแถบซ้ายขอบสีม่วงแดง กะทัดรัดและเหมาะสำหรับผู้สมัครระดับเริ่มต้นหรือฝึกงาน
uk_ua: Одна колонка з акцентним малиновим лівим бордюром; компактно та ефективно для молодших спеціалістів або стажувань.
uz_uz: Magenta rangli chap chegarasi aksenti bilan bir ustunli; ixcham va samarali, boshlang'ich daraja yoki amaliyot uchun arizalarga mos.
vi_vn: Một cột với viền trái màu tím hồng nổi bật; gọn gàng và hiệu quả cho các đơn ứng tuyển vị trí mới ra trường hoặc thực tập.

source: Single-column with a minimal top header and lots of whitespace; clean and modern for designers or content creators.
af_za: Enkelkolom met b7n minimale hoofkop en baie witspasie; skoon en modern vir ontwerpers of inhoudskeppers.
az_az: Tək sütunlu, minimal üst başlıq və çoxlu boş sahə ilə; dizaynerlər və ya məzmun yaradıcıları üçün təmiz və müasir.
bn_bd: এক কলামের লেআউট, মিনিমাল টপ হেডার ও অনেক ফাঁকা জায়গাসহ; ডিজাইনার বা কনটেন্ট ক্রিয়েটরদের জন্য পরিষ্কার ও আধুনিক।
lt_lt: Vienas stulpelis su minimaliu viršutiniu antraštiniu bloku ir daug tuščios vietos; švarus ir modernus dizaineriams ar turinio kūrėjams.
mr_in: एकाच स्तंभाचा साचा, वर मिनिमल हेडर आणि भरपूर रिकामी जागा; डिझायनर किंवा कंटेंट क्रिएटर्ससाठी स्वच्छ आणि आधुनिक.
ne_np: एक स्तम्भ, माथिल्लो भागमा न्यूनतम हेडर र प्रशस्त खालि ठाउँ सहित; डिजाइनर वा सामग्री निर्माणकर्ताका लागि सफा र आधुनिक।
ro_ro: O singură coloană cu un header superior minimal și mult spațiu alb; curat și modern pentru designeri sau creatori de conținut.
th_th: คอลัมน์เดียว มีส่วนหัวบนแบบมินิมอลและพื้นที่ว่างเยอะ สะอาด ทันสมัย เหมาะกับนักออกแบบหรือผู้สร้างเนื้อหา
uk_ua: Одна колонка з мінімалістичним верхнім заголовком і великим вільним простором; чистий сучасний вигляд для дизайнерів чи контент-креаторів.
uz_uz: Minimal yuqori sarlavha va ko'plab bo'sh joyli bir ustunli; dizaynerlar yoki kontent yaratish uchun toza va zamonaviy.
vi_vn: Một cột với đầu trang tối giản và nhiều khoảng trắng; sạch sẽ, hiện đại cho các nhà thiết kế hoặc nhà sáng tạo nội dung.

source: Single-column with a sidebar and clean grid layout; versatile for any professional or technical role.
af_za: Enkelkolom met b7n sybalk en skoon roostruitleg; veelsydig vir enige professionele of tegniese rol.
az_az: Tək sütunlu, yan panel və təmiz şəbəkə maketi ilə; istənilən peşəkar və ya texniki rol üçün çox yönlü.
bn_bd: এক কলামের লেআউট, সাইডবার এবং পরিষ্কার গ্রিড কাঠামোসহ; যেকোনো পেশাগত বা টেকনিক্যাল রোলের জন্য বহুমুখী।
lt_lt: Vienas stulpelis su šonine juosta ir švariu tinklelio išdėstymu; universalus bet kokioms profesinėms ar techninėms pareigoms.
mr_in: एकाच स्तंभाचा साचा, साइडबार आणि स्वच्छ ग्रीड मांडणीसह; कोणत्याही व्यावसायिक किंवा टेक्निकल भूमिकेसाठी उपयुक्त.
ne_np: एक स्तम्भ, Sidebar र सफा ग्रिड लेआउट सहित; कुनै पनि व्यावसायिक वा प्राविधिक भूमिकाका लागि बहुउपयोगी।
ro_ro: O singură coloană cu bară laterală și layout tip grid curat; versatil pentru orice rol profesional sau tehnic.
th_th: คอลัมน์เดียว มีแถบข้างและโครงร่างตารางที่สะอาด ใช้ได้กับทุกสายงานมืออาชีพหรือสายเทคนิค
uk_ua: Одна колонка з бічною панеллю та чіткою сіткою; універсально для будь-якої професійної чи технічної ролі.
uz_uz: Yon panel va toza tarmoq maketi bilan bir ustunli; har qanday kasbiy yoki texnik rol uchun mos.
vi_vn: Một cột với thanh bên và lưới bố cục sạch sẽ; linh hoạt cho mọi vai trò chuyên nghiệp hoặc kỹ thuật.

source: Single-column; polished and serious for senior or enterprise-level positions.
af_za: Enkelkolom; gepoleer en ernstig vir senior- of ondernemingsvlakposte.
az_az: Tək sütunlu; yüksək vəzifəli və ya müəssisə səviyyəli vəzifələr üçün cilalanmış və ciddi üslub.
bn_bd: এক কলামের লেআউট; প্রাজ্ঞ ও গম্ভীর ধরন, সিনিয়র বা এন্টারপ্রাইজ‑লেভেলের পদের জন্য উপযোগী।
lt_lt: Vienas stulpelis; solidus ir rimtas vyresnio ar aukšto lygio pareigoms.
mr_in: एकाच स्तंभाचा, परिष्कृत आणि गंभीर लुक असलेला साचा; वरिष्ठ किंवा एंटरप्राइझ-स्तरीय पदांसाठी योग्य.
ne_np: एक स्तम्भ; पॉलिस गरिएको र गम्भीर शैली, सिनियर वा ठूला कम्पनी स्तरका पदहरूको लागि उपयुक्त।
ro_ro: O singură coloană; finisat și serios pentru poziții de nivel senior sau enterprise.
th_th: คอลัมน์เดียว มีความเรียบหรูและเป็นทางการ เหมาะสำหรับตำแหน่งผู้บริหารหรือระดับอาวุโส
uk_ua: Одна колонка; акуратно й серйозно для старших або корпоративних посад.
uz_uz: Bir ustunli; sayqallangan va jiddiy, yuqori darajali yoki korporativ lavozimlar uchun.
vi_vn: Một cột; chỉnh chu và nghiêm túc cho vị trí cấp cao hoặc doanh nghiệp.

source: Size
af_za: Grootte
az_az: Ölçü
bn_bd: আকার
lt_lt: Dydis
mr_in: आकार
ne_np: आकार
ro_ro: Dimensiune
th_th: ขนาด
uk_ua: Розмір
uz_uz: Hajmi
vi_vn: Kích thước

source: Skills
af_za: Vaardighede
az_az: Bacarıqlar
bn_bd: স্কিলসমূহ
lt_lt: Įgūdžiai
mr_in: कौशल्ये
ne_np: सीपहरू
ro_ro: Abilități
th_th: ทักษะ
uk_ua: Навички
uz_uz: Koʻnikmalar
vi_vn: Kỹ năng

source: Skip to main content
af_za: Slaan oor na hoofinhoud
az_az: Əsas məzmuna keç
bn_bd: মূল কনটেন্টে যান
lt_lt: Pereiti prie pagrindinio turinio
mr_in: मुख्य विषयावर जा
ne_np: मुख्य सामग्रीमा जानुहोस्
ro_ro: Săriți la conținutul principal
th_th: ข้ามไปยังเนื้อหาหลัก
uk_ua: Перейти до основного контенту
uz_uz: Asosiy tarkibga o'tish
vi_vn: Chuyển đến nội dung chính

source: Slovak
af_za: Slowaaks
bn_bd: স্লোভাক
lt_lt: Slovakų
mr_in: स्लोव्हाक
ne_np: स्लोभाक
ro_ro: Slovacă
th_th: สโลวัก
uk_ua: Словацька
uz_uz: Slovak tili

source: Slug
af_za: Slak
bn_bd: স্লাগ
lt_lt: Nuorodos dalis
mr_in: युआरएल
ne_np: स्लग
th_th: ชื่อ
uk_ua: Посилання

source: Something went wrong. Please try again.
af_za: Iets het verkeerd geloop. Probeer asseblief weer.
az_az: Nəsə səhv getdi. Zəhmət olmasa, yenidən cəhd edin.
bn_bd: কিছু একটা ভুল হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
lt_lt: Kažkas nepavyko. Bandykite dar kartą.
mr_in: काही तरी चूक झाली. कृपया पुन्हा प्रयत्न करा.
ne_np: केही समस्या भयो। कृपया पुनः प्रयास गर्नुहोस्।
ro_ro: Ceva nu a funcționat. Vă rugăm să încercați din nou.
th_th: เกิดข้อผิดพลาดบางอย่าง กรุณาลองใหม่อีกครั้ง
uk_ua: Щось пішло не так. Будь ласка, спробуйте ще раз.
uz_uz: Nimadir xato ketdi. Iltimos, qayta urinib koʻring.
vi_vn: Đã xảy ra lỗi. Vui lòng thử lại.

source: Sort by
af_za: Sorteer volgens
az_az: Sırala
bn_bd: সর্ট করুন
lt_lt: Rikiuoti pagal
mr_in: यावरून क्रम लावा
ne_np: यसअनुसार क्रमबद्ध गर्नुहोस्
ro_ro: Sortați după
th_th: เรียงตาม
uk_ua: Сортувати за
uz_uz: Saralash boʻyicha
vi_vn: Sắp xếp theo

source: Spacing (Horizontal)
af_za: Spasi ebring (horisontaal)
az_az: Aralıq (Üfüqi)
bn_bd: স্পেসিং (অনুভূমিক)
lt_lt: Tarpai (horizontalūs)
mr_in: स्पेसिंग (आडवे)
ne_np: स्पेसिङ (तेर्सो)
ro_ro: Spațiere (orizontală)
th_th: ระยะห่าง (แนวนอน)
uk_ua: Відступи (горизонтальні)
uz_uz: Bo'shliq (gorizontal)
vi_vn: Khoảng cách (Ngang)

source: Spacing (Vertical)
af_za: Spasi ebring (vertikaal)
az_az: Aralıq (Şaquli)
bn_bd: স্পেসিং (উল্লম্ব)
lt_lt: Tarpai (vertikalūs)
mr_in: स्पेसिंग (उभे)
ne_np: स्पेसिङ (ठाडो)
ro_ro: Spațiere (verticală)
th_th: ระยะห่าง (แนวตั้ง)
uk_ua: Відступи (вертикальні)
uz_uz: Bo'shliq (vertikal)
vi_vn: Khoảng cách (Dọc)

source: Spanish
af_za: Spaans
az_az: İspan
bn_bd: স্প্যানিশ
lt_lt: Ispanų
mr_in: स्पॅनिश
ne_np: स्पेनी
ro_ro: Spaniolă
th_th: สเปน
uk_ua: Іспанська
uz_uz: Ispan tili
vi_vn: Tây Ban Nha

source: Square
af_za: Vierkant
az_az: Kvadrat
bn_bd: স্কোয়ার
lt_lt: Kvadratinis
mr_in: चौकोन
ne_np: वर्ग (Square)
ro_ro: Pătrat
th_th: จัตุรัส
uk_ua: Квадратне
uz_uz: Kvadrat
vi_vn: Vuông

source: Star us on GitHub (opens in new tab)
af_za: Gee ons b7n ster op GitHub (maak in nuwe oortjie oop)
az_az: GitHub‑da bizi bəyənin (yeni vərəqdə açılır)
bn_bd: GitHub‑এ আমাদের স্টার দিন (নতুন ট্যাবে খুলবে)
lt_lt: Pridėkite žvaigždutę „GitHub“ (atidaro naujame skirtuke)
mr_in: GitHub वर आम्हाला स्टार द्या (नवीन टॅबमध्ये उघडतो)
ne_np: GitHub मा हामीलाई स्टार दिनुहोस् (नयाँ ट्याबमा खुल्छ)
ro_ro: Adăugați o steluță pentru noi pe GitHub (se deschide într-o filă nouă)
th_th: กดดาวที่ GitHub ของเรา (เปิดในแท็บใหม่)
uk_ua: Поставте нам зірку на GitHub (відкриється у новій вкладці)
uz_uz: GitHubda bizni yulduzlang (yangi tabda ochiladi)
vi_vn: Nhấn sao cho chúng tôi trên GitHub (mở ở tab mới)

source: Star us on GitHub, currently {0} stars (opens in new tab)
af_za: Gee ons b7n ster op GitHub, tans {0} sterre (maak in nuwe oortjie oop)
az_az: GitHub‑da bizi bəyənin, hazırda {0} ulduz (yeni vərəqdə açılır)
bn_bd: GitHub‑এ আমাদের স্টার দিন, বর্তমানে {0}টি স্টার (নতুন ট্যাবে খুলবে)
lt_lt: Pridėkite žvaigždutę „GitHub“, šiuo metu {0} žvaigždutės (atidaro naujame skirtuke)
mr_in: GitHub वर आम्हाला स्टार द्या, सध्या {0} स्टार आहेत (नवीन टॅबमध्ये उघडतो)
ne_np: GitHub मा हामीलाई स्टार दिनुहोस्, हाल {0} स्टार छ (नयाँ ट्याबमा खुल्छ)
ro_ro: Adăugați o steluță pentru noi pe GitHub, în prezent {0} stele (se deschide într-o filă nouă)
th_th: กดดาวที่ GitHub ของเรา ขณะนี้มี {0} ดาว (เปิดในแท็บใหม่)
uk_ua: Поставте нам зірку на GitHub, наразі {0} зірок (відкриється у новій вкладці)
uz_uz: GitHubda bizni yulduzlang, hozirda {0} ta yulduz (yangi tabda ochiladi)
vi_vn: Nhấn sao cho chúng tôi trên GitHub, hiện tại có {0} lượt sao (mở ở tab mới)

source: Start building your resume from scratch
af_za: Begin bou jou CV van nuuts af
az_az: Özgeçmişinizi sıfırdan qurmağa başlayın
bn_bd: শূন্য থেকে শুরু করে আপনার জীবনবৃত্তান্ত তৈরি করুন
lt_lt: Pradėkite kurti savo gyvenimo aprašymą nuo nulio
mr_in: शून्यापासून तुमचा रेझ्युमे बनवायला सुरू करा
ne_np: सुरुदेखि नयाँ बायोडाटा बनाउन सुरु गर्नुहोस्
ro_ro: Începeți să vă creați CV-ul de la zero
th_th: เริ่มสร้างเรซูเม่ตั้งแต่ต้น
uk_ua: Почати створення резюме з нуля
uz_uz: Rezyumeni nolldan boshlang va yarating
vi_vn: Bắt đầu xây dựng hồ sơ từ đầu

source: Statistics
af_za: Statistiek
az_az: Statistika
bn_bd: পরিসংখ্যান
lt_lt: Statistika
mr_in: आकडेवारी
ne_np: तथ्याङ्क (Statistics)
ro_ro: Statistici
th_th: สถิติ
uk_ua: Статистика
uz_uz: Statistika
vi_vn: Thống kê

source: Strike
af_za: Deurstreep
az_az: Üstündən xətt çək
bn_bd: স্ট্রাইক
lt_lt: Perbraukti
mr_in: स्ट्राइक
ne_np: स्ट्राइक (Strikethrough)
ro_ro: Tăiat
th_th: ขีดฆ่า
uk_ua: Закреслення
uz_uz: Ustiga chizish
vi_vn: Gạch ngang

source: Summary
af_za: Opsomming
az_az: Xülasə
bn_bd: সারাংশ
lt_lt: Santrauka
mr_in: सारांश
ne_np: सारांश
ro_ro: Sumar
th_th: ภาพรวม
uk_ua: Загальні відомості
uz_uz: Qisqacha ma'lumot
vi_vn: Tóm tắt

source: Swedish
af_za: Sweeds
az_az: İsveç
bn_bd: সুইডিশ
lt_lt: Švedų
mr_in: स्वीडिश
ne_np: स्विडिस
ro_ro: Suedeză
th_th: สวีเดน
uk_ua: Шведська
uz_uz: Shved tili
vi_vn: Thụy Điển

source: Switch to dark theme
af_za: Skakel na donker tema
az_az: Tünd mövzuya keç
bn_bd: ডার্ক থিমে সুইচ করুন
lt_lt: Perjungti į tamsią temą
mr_in: गडद थीमवर स्विच करा
ne_np: डार्क थिममा स्विच गर्नुहोस्
ro_ro: Comutați la tema întunecată
th_th: เปลี่ยนเป็นธีมมืด
uk_ua: Перемкнути на темну тему
uz_uz: Qorong'u mavzuga o'tish
vi_vn: Chuyển sang giao diện tối

source: Switch to light theme
af_za: Skakel na ligte tema
az_az: Açıq mövzuya keç
bn_bd: লাইট থিমে সুইচ করুন
lt_lt: Perjungti į šviesią temą
mr_in: हलकी थीमवर स्विच करा
ne_np: ल्याइट थिममा स्विच गर्नुहोस्
ro_ro: Comutați la tema deschisă
th_th: เปลี่ยนเป็นธีมสว่าง
uk_ua: Перемкнути на світлу тему
uz_uz: Yorug' mavzuga o'tish
vi_vn: Chuyển sang giao diện sáng
