Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Forgot Password?
af_za: Wagwoord vergeet?
az_az: Parolu unutmusunuz?
bn_bd: পাসওয়ার্ড ভুলে গিয়েছেন?
lt_lt: Pamiršote slaptažodį?
mr_in: पासवर्ड विसरलात का?
ne_np: पासवर्ड बिर्सनुभयो?
ro_ro: Aţi uitat parola?
th_th: ลืมรหัสผ่านเหรอ?
uk_ua: Забули пароль?
uz_uz: Parolni unutdingizmi?
vi_vn: Quên mật khẩu?

# Page Format (A4, Letter or Free-Form)
source: Format
af_za: Formaat
bn_bd: রূপ
lt_lt: Formatas
mr_in: स्वरूप
ne_np: ढाँचा
th_th: รูปแบบ
uk_ua: Формат
vi_vn: Định dạng

source: Free-Form
af_za: Vrye Vorm
az_az: Sərbəst form
bn_bd: ফ্রি-ফর্ম
lt_lt: Laisva forma
mr_in: मुक्त-स्वरूप
ne_np: फ्री-फर्म
ro_ro: Liber
th_th: ฟรีฟอร์ม
uk_ua: Вільна форма
uz_uz: Erkin shakl
vi_vn: Tự do

source: French
af_za: Frans
az_az: Fransız
bn_bd: ফরাসি
lt_lt: Prancūzų
mr_in: फ्रेंच
ne_np: फ्रेन्च
ro_ro: Franceză
th_th: ฝรั่งเศส
uk_ua: Французька
uz_uz: Fransuz tili
vi_vn: Tiếng Pháp

source: Full Width
af_za: Volle breedte
az_az: Tam En
bn_bd: পূর্ণ প্রস্থ
lt_lt: Visas plotis
mr_in: पूर्ण रुंदी
ne_np: पूर्ण चौडाइ
ro_ro: Lățime completă
th_th: เต็มความกว้าง
uk_ua: На всю ширину
uz_uz: To‘liq kenglik
vi_vn: Chiều rộng đầy đủ

source: Generate a random name
af_za: Genereer b7n ewekansige naam
az_az: Təsadüfi ad yarat
bn_bd: একটি এলোমেলো নাম জেনারেট করুন
lt_lt: Sugeneruoti atsitiktinį pavadinimą
mr_in: एखादे रँडम नाव तयार करा
ne_np: अनियमित (random) नाम सिर्जना गर्नुहोस्
ro_ro: Generați un nume aleatoriu
th_th: สร้างชื่อแบบสุ่ม
uk_ua: Згенерувати випадкове ім'я
uz_uz: Tasodifiy ism yaratish
vi_vn: Tạo tên ngẫu nhiên

source: German
af_za: Duits
az_az: Alman
bn_bd: জার্মান
lt_lt: Vokiečių
mr_in: जर्मन
ne_np: जर्मन
ro_ro: Germană
th_th: ภาษาเยอรมัน
uk_ua: Німецька
uz_uz: Nemischa
vi_vn: Tiếng Đức

source: Get Started
af_za: Begin
az_az: Başla
bn_bd: চলুন শুরু করা যাক
lt_lt: Pradėkite
mr_in: सुरुवात करा
ne_np: सुरु गर्नुहोस्
ro_ro: Începeți
th_th: เริ่มใช้งาน
uk_ua: Почати роботу
uz_uz: Boshlash
vi_vn: Bắt đầu

source: Go Back
af_za: Gaan terug
az_az: Geri qayıt
bn_bd: ফিরে যান
lt_lt: Grįžti
mr_in: मागे जा
ne_np: फर्कनुहोस्
ro_ro: Înapoi
th_th: ย้อนกลับ
uk_ua: Назад
uz_uz: Orqaga qaytish
vi_vn: Quay lại

source: Go to dashboard
af_za: Gaan na beheerpaneel
az_az: İdarə panelinə keç
bn_bd: ড্যাশবোর্ডে যান
lt_lt: Eikite į prietaisų skydelį
mr_in: डॅशबोर्डला जा
ne_np: ड्यासबोर्डमा जानुहोस्
ro_ro: Mergi la panoul de control
th_th: ไปที่แดชบอร์ด
uk_ua: Перейти до дашборду
uz_uz: Dashboardga o'tish
vi_vn: Đi đến bảng điều khiển

source: Go to...
af_za: Gaan na...
az_az: Keç...
bn_bd: যান...
lt_lt: Eiti į...
mr_in: इथे जा...
ne_np: यसमा जानुहोस्...
ro_ro: Mergi la...
th_th: ไปที่...
uk_ua: Перейти до...
uz_uz: O‘tish...
vi_vn: Đi đến...

source: Grade
af_za: Punt
az_az: Qiymət
bn_bd: গ্রেড
lt_lt: Pažymys
mr_in: ग्रेड
ne_np: ग्रेड
ro_ro: Notă
th_th: เกรด
uk_ua: Оцінка
uz_uz: Baholar
vi_vn: Điểm số

source: Greek
af_za: Grieks
az_az: Yunan
bn_bd: গ্রিক
lt_lt: Graikų
mr_in: ग्रीक
ne_np: ग्रीक
ro_ro: Greacă
th_th: กรีก
uk_ua: Грецька
uz_uz: Yunon tili
vi_vn: Tiếng Hy Lạp

source: Grid
af_za: Rooster
az_az: Şəbəkə
bn_bd: গ্রিড
lt_lt: Tinklelis
mr_in: ग्रिड
ne_np: ग्रिड
ro_ro: Grilă
th_th: ตาราง
uk_ua: Сітка
uz_uz: Jadval
vi_vn: Lưới

# Headings or Titles (H1, H2, H3, H4, H5, H6)
source: Heading
af_za: Opskrif
az_az: Başlıq
bn_bd: হেডিং
lt_lt: Antraštė
mr_in: शीर्षके
ne_np: शिर्षक (Heading)
ro_ro: Titlu
th_th: หัวเรื่อง
uk_ua: Заголовок
uz_uz: Sarlavha
vi_vn: Tiêu đề

source: Heading 1
af_za: Opskrif 1
az_az: Başlıq 1
bn_bd: হেডিং ১
lt_lt: 1 antraštė
mr_in: हॅडिंग 1
ne_np: हेडिङ १
ro_ro: Titlu 1
th_th: หัวเรื่อง 1
uk_ua: Заголовок 1
uz_uz: Sarlavha 1
vi_vn: Tiêu đề 1

source: Heading 2
af_za: Opskrif 2
az_az: Başlıq 2
bn_bd: হেডিং ২
lt_lt: 2 antraštė
mr_in: हॅडिंग 2
ne_np: हेडिङ २
ro_ro: Titlu 2
th_th: หัวเรื่อง 2
uk_ua: Заголовок 2
uz_uz: Sarlavha 2
vi_vn: Tiêu đề 2

source: Heading 3
af_za: Opskrif 3
az_az: Başlıq 3
bn_bd: হেডিং ৩
lt_lt: 3 antraštė
mr_in: हॅडिंग 3
ne_np: हेडिङ ३
ro_ro: Titlu 3
th_th: หัวเรื่อง 3
uk_ua: Заголовок 3
uz_uz: Sarlavha 3
vi_vn: Tiêu đề 3

source: Heading 4
af_za: Opskrif 4
az_az: Başlıq 4
bn_bd: হেডিং ৪
lt_lt: 4 antraštė
mr_in: हॅडिंग 4
ne_np: हेडिङ ४
ro_ro: Titlu 4
th_th: หัวเรื่อง 4
uk_ua: Заголовок 4
uz_uz: Sarlavha 4
vi_vn: Tiêu đề 4

source: Heading 5
af_za: Opskrif 5
az_az: Başlıq 5
bn_bd: হেডিং ৫
lt_lt: 5 antraštė
mr_in: हॅडिंग 5
ne_np: हेडिङ ५
ro_ro: Titlu 5
th_th: หัวเรื่อง 5
uk_ua: Заголовок 5
uz_uz: Sarlavha 5
vi_vn: Tiêu đề 5

source: Heading 6
af_za: Opskrif 6
az_az: Başlıq 6
bn_bd: হেডিং ৬
lt_lt: 6 antraštė
mr_in: हॅडिंग 6
ne_np: हेडिङ ६
ro_ro: Titlu 6
th_th: หัวเรื่อง 6
uk_ua: Заголовок 6
uz_uz: Sarlavha 6
vi_vn: Tiêu đề 6

source: Headline
af_za: Opskriflyn
az_az: Sloganınız
bn_bd: শিরোনাম
lt_lt: Antraštė
mr_in: मथळा
ne_np: मुख्य शीर्षक (Headline)
th_th: พาดหัว
uk_ua: Заголовна інформація
uz_uz: Sarlavha
vi_vn: Tiêu đề

source: Hebrew
af_za: Hebreeus
az_az: İvrit
bn_bd: হিব্রু
lt_lt: Hebrajų
mr_in: हिब्रू
ne_np: हिब्रु
ro_ro: Ebraică
th_th: ฮิบรู
uk_ua: Іврит
uz_uz: Ibroniy tili
vi_vn: Tiếng Do Thái

source: Here's a range of resume templates for different professions and personalities. Whether you prefer modern or classic, bold or simple, there is a design to match you. Look through the options below and choose a template that fits your style.
af_za: Hier is b7n reeks CV-sjablone vir verskillende beroepe en persoonlikhede. Of jy nou modern of klassiek, vet of eenvoudig verkies, daar is b7n ontwerp wat by jou pas. Blaai deur die opsies hieronder en kies b7n sjabloon wat by jou styl pas.
az_az: Burada müxtəlif peşə və xarakterlər üçün özgeçmiş şablonları var. Müasir və ya klassik, cəsarətli və ya sadə üslubu sevməyinizdən asılı olmayaraq, sizə uyğun dizayn tapılacaq. Aşağıdakı seçimlərə nəzər yetirin və üslubunuza uyğun şablonu seçin.
bn_bd: ভিন্ন ভিন্ন পেশা ও ব্যক্তিত্বের জন্য এখানে রয়েছে জীবনবৃত্তান্তের নানা টেমপ্লেট। আপনি আধুনিক বা ক্লাসিক, বোল্ড বা সহজ যাই পছন্দ করুন না কেন, আপনার সঙ্গে মানানসই একটি ডিজাইন থাকবেই। নিচের অপশনগুলো দেখে এমন একটি টেমপ্লেট বেছে নিন যা আপনার স্টাইলের সঙ্গে মানায়।
lt_lt: Čia rasite įvairių gyvenimo aprašymų šablonų skirtingoms profesijoms ir asmenybėms. Nesvarbu, ar jums labiau patinka modernus ar klasikinis, ryškus ar paprastas stilius – yra dizainas, atitinkantis jus. Peržvelkite žemiau pateiktas parinktis ir pasirinkite jūsų stilių atitinkantį šabloną.
mr_in: वेगवेगळ्या व्यवसाय आणि व्यक्तिमत्त्वांसाठी असलेल्या साच्यांची ही एक मालिका आहे. तुम्हाला आधुनिक की क्लासिक, ठळक की साधे असे काहीही आवडत असो, तुमच्यासाठी जुळणारा एक डिझाइन येथे आहे. खालील पर्याय पहा आणि तुमच्या शैलीला सूट होणारा साचा निवडा.
ne_np: यहाँ विभिन्न पेशा र व्यक्तित्वका लागि उपयुक्त बायोडाटा ढाँचाहरूको दायरा छ। तपाईं आधुनिक वा क्लासिक, दमदार वा सरल जुन मन पराउँछ, त्यसअनुसारको डिजाइन फेला पार्न सक्नुहुन्छ। तलका विकल्पहरू हेरेर तपाईंको शैलीसँग मेल खाने ढाँचा छान्नुहोस्।
ro_ro: Aici aveți o gamă de șabloane de CV pentru diferite profesii și personalități. Indiferent dacă preferați modern sau clasic, îndrăzneț sau simplu, există un design care vi se potrivește. Răsfoiți opțiunile de mai jos și alegeți un șablon care se potrivește stilului dvs.
th_th: นี่คือชุดเทมเพลตเรซูเม่สำหรับอาชีพและบุคลิกที่แตกต่างกัน ไม่ว่าคุณจะชอบสมัยใหม่หรือคลาสสิก โดดเด่นหรือเรียบง่าย ก็มีดีไซน์ที่เหมาะกับคุณ ลองดูตัวเลือกด้านล่างและเลือกเทมเพลตที่ตรงกับสไตล์ของคุณ
uk_ua: Ось добірка шаблонів резюме для різних професій та особистостей. Незалежно від того, віддаєте перевагу сучасному чи класичному стилю, яскравому чи лаконічному оформленню — знайдеться дизайн спеціально для вас. Ознайомтеся з варіантами нижче та оберіть шаблон, що відповідає вашому стилю.
uz_uz: Bu yerda turli kasblar va xarakterlar uchun rezyume shablonlari mavjud. Zamonaviy yoki klassik, jasur yoki oddiy uslubni xohlaysizmi, har bir inson uchun mos dizayn bor. Quyidagi variantlarni ko‘zdan kechiring va uslubingizga mos shablonni tanlang.
vi_vn: Đây là một loạt mẫu sơ yếu lý lịch dành cho các ngành nghề và cá tính khác nhau. Cho dù bạn thích hiện đại hay cổ điển, nổi bật hay đơn giản, đều có thiết kế phù hợp với bạn. Hãy xem các lựa chọn bên dưới và chọn một mẫu đáp ứng phong cách của bạn.

source: Here's your new API key
af_za: Hier is jou nuwe API-sleutel
az_az: Budur yeni API açarınız
bn_bd: এই নিন আপনার নতুন API কী
lt_lt: Štai jūsų naujas API raktas
mr_in: तुमची नवीन API key येथे आहे
ne_np: यहाँ तपाईंको नयाँ API key छ
ro_ro: Iată noua dvs. cheie API
th_th: นี่คือคีย์ API ใหม่ของคุณ
uk_ua: Ось ваш новий API ключ
uz_uz: Mana sizning yangi API kalitangiz
vi_vn: Đây là mã API mới của bạn

source: Hidden
af_za: Versteek
az_az: Gizli
bn_bd: লুকানো
lt_lt: Paslėptas
mr_in: लपवलेले
ne_np: लुकाइएको
ro_ro: Ascuns
th_th: ซ่อนไว้
uk_ua: Приховано
uz_uz: Yashirilgan
vi_vn: Ẩn

source: Hide
af_za: Wys
az_az: Gizlət
bn_bd: লুকান
lt_lt: Paslėpti
mr_in: लपवा
ne_np: ल्यুকाउनुहोस्
ro_ro: Ascunde
th_th: ซ่อน
uk_ua: Приховати
uz_uz: Yashirish
vi_vn: Ẩn đi

source: Hide all icons on the resume
af_za: Versteek alle ikone op die CV
az_az: Özgeçmişdəki bütün ikonları gizlət
bn_bd: জীবনবৃত্তান্তে সব আইকন লুকিয়ে রাখুন
lt_lt: Paslėpti visas ikonas gyvenimo aprašyme
mr_in: रेझ्युमेवरील सर्व आयकन्स लपवा
ne_np: बायोडाटाबाट सबै आइकनहरू लुकाउनुहोस्
ro_ro: Ascunde toate iconițele de pe CV
th_th: ซ่อนไอคอนทั้งหมดในเรซูเม่
uk_ua: Сховати всі іконки на резюме
uz_uz: Rezumedagi barcha ikonkalarni yashirish
vi_vn: Ẩn tất cả biểu tượng trên hồ sơ

source: Highlight
af_za: Merk
az_az: Vurğula
bn_bd: হাইলাইট
lt_lt: Paryškinti
mr_in: हायलाइट
ne_np: हाइलाइट
ro_ro: Evidențiere
th_th: ไฮไลต์
uk_ua: Виділити
uz_uz: Ajratib ko‘rsatish
vi_vn: Làm nổi bật

source: Hindi
az_az: Hind
bn_bd: হিন্দি
mr_in: हिंदी
ne_np: हिन्दी
th_th: ฮินดี
uk_ua: Гінді
uz_uz: Hind tili
vi_vn: Tiếng Hindi

source: Home
af_za: Tuis
az_az: Əsas səhifə
bn_bd: হোম
lt_lt: Pradžia
mr_in: होम
ne_np: गृह पृष्ठ
ro_ro: Acasă
th_th: หน้าแรก
uk_ua: Головна
uz_uz: Bosh sahifa
vi_vn: Trang chủ

source: How do I share my resume?
af_za: Hoe deel ek my CV?
az_az: Özgeçmişimi necə paylaşım?
bn_bd: আমি কীভাবে আমার জীবনবৃত্তান্ত শেয়ার করব?
lt_lt: Kaip galiu bendrinti savo gyvenimo aprašymą?
mr_in: मी माझा रेझ्युमे कसा शेअर करू?
ne_np: म आफ्नो बायोडाटा कसरी सेयर गर्ने?
ro_ro: Cum îmi partajez CV-ul?
th_th: จะแชร์เรซูเม่ของฉันได้อย่างไร?
uk_ua: Як поділитися своїм резюме?
uz_uz: Qanday qilib rezyumeni ulashaman?
vi_vn: Làm thế nào để tôi chia sẻ sơ yếu lý lịch của mình?

source: How do I use the API?
af_za: Hoe gebruik ek die API?
az_az: API‑dən necə istifadə edim?
bn_bd: আমি কীভাবে API ব্যবহার করব?
lt_lt: Kaip naudoti API?
mr_in: मी API कसा वापरू?
ne_np: म API कसरी प्रयोग गर्ने?
ro_ro: Cum folosesc API-ul?
th_th: ฉันจะใช้ API ได้อย่างไร?
uk_ua: Як використовувати API?
uz_uz: API-dan qanday foydalanaman?
vi_vn: Tôi sử dụng API như thế nào?

source: How is my data protected?
af_za: Hoe word my data beskerm?
az_az: Məlumatlarım necə qorunur?
bn_bd: আমার ডেটা কীভাবে সুরক্ষিত থাকে?
lt_lt: Kaip apsaugoti mano duomenis?
mr_in: माझा डेटा कसा संरक्षित आहे?
ne_np: मेरो डाटा कसरी सुरक्षित हुन्छ?
ro_ro: Cum sunt protejate datele mele?
th_th: ข้อมูลของฉันได้รับการปกป้องอย่างไร?
uk_ua: Як захищені мої дані?
uz_uz: Maʼlumotlarim qanday himoyalangan?
vi_vn: Dữ liệu của tôi được bảo vệ như thế nào?

source: Hungarian
af_za: Hongaars
az_az: Macar
bn_bd: হাঙ্গেরিয়ান
lt_lt: Vengrų
mr_in: हंगेरीयन
ne_np: हंगेरीयाली
ro_ro: Maghiară
th_th: ฮังการี
uk_ua: Угорська
uz_uz: Venger tili
vi_vn: Tiếng Hungary

source: Icon
af_za: Ikoon
az_az: İkon
bn_bd: আইকন
lt_lt: Ikona
mr_in: आयकन
ne_np: आइकन
ro_ro: Iconiță
th_th: ไอคอน
uk_ua: Іконка
uz_uz: Ikonka

source: Import
af_za: Voer in
az_az: İdxal et
bn_bd: ইমপোর্ট
lt_lt: Importas
mr_in: आयात करा
ne_np: आयात गर्नुहोस्
th_th: นำเข้า
uk_ua: Імпортувати
vi_vn: Nhập

source: Import an existing resume
af_za: Voer b7n bestaande CV in
az_az: Mövcud özgeçmişi idxal et
bn_bd: বিদ্যমান একটি জীবনবৃত্তান্ত ইমপোর্ট করুন
lt_lt: Importuoti esamą gyvenimo aprašymą
mr_in: अस्तित्वात असलेला रेझ्युमे आयात करा
ne_np: पहिले नै भएको बायोडाटा आयात गर्नुहोस्
ro_ro: Importați un CV existent
th_th: นำเข้าเรซูเม่ที่มีอยู่
uk_ua: Імпортувати наявне резюме
uz_uz: Mavjud rezyumeni import qilish
vi_vn: Nhập sơ yếu lý lịch hiện có

source: Importing your resume...
af_za: Besig om jou CV in te voer...
az_az: Özgeçmişiniz idxal olunur...
bn_bd: আপনার জীবনবৃত্তান্ত ইমপোর্ট করা হচ্ছে...
lt_lt: Importuojamas jūsų gyvenimo aprašymas...
mr_in: तुमचा रेझ्युमे इम्पोर्ट केला जात आहे...
ne_np: तपाईंको बायोडाटा आयात हुँदैछ...
ro_ro: Se importă CV-ul...
th_th: กำลังนำเข้าเรซูเม่ของคุณ...
uk_ua: Імпортуємо ваше резюме...
uz_uz: Rezyumengiz import qilinmoqda...
vi_vn: Đang nhập sơ yếu lý lịch của bạn...

source: Importing...
af_za: Voer in...
az_az: İdxal edilir...
bn_bd: ইমপোর্ট হচ্ছে...
lt_lt: Importuojama...
mr_in: इम्पोर्ट करत आहे...
ne_np: आयात हुँदैछ...
ro_ro: Se importă...
th_th: กำลังนำเข้า...
uk_ua: Імпорт...
uz_uz: Import...
vi_vn: Nhập...

source: Indonesian
af_za: Indonesies
az_az: İndoneziya
bn_bd: ইন্দোনেশিয়ান
lt_lt: Indoneziečių
mr_in: इंडोनेशियन
ne_np: इन्डोनेसियन
ro_ro: Indoneziană
th_th: อินโดนีเซีย
uk_ua: Індонезійська
uz_uz: Indonez tili
vi_vn: Tiếng Indonesia

source: Inline Code
af_za: Inlynkode
az_az: Sətirdaxili Kod
bn_bd: ইনলাইন কোড
lt_lt: Įterptinis kodas
mr_in: इनलाइन कोड
ne_np: इनलाइन कोड
ro_ro: Cod în linie
th_th: โค้ดอินไลน์
uk_ua: Вбудований код
uz_uz: Inline kod
vi_vn: Mã nội tuyến

source: Insert Table
af_za: Voeg tabel in
az_az: Cədvəl əlavə et
bn_bd: টেবিল যুক্ত করুন
lt_lt: Įterpti lentelę
mr_in: टेबल घाला
ne_np: टेबल घुसाउनुहोस्
ro_ro: Inserează tabel
th_th: แทรกตาราง
uk_ua: Вставити таблицю
uz_uz: Jadval qoʻshish
vi_vn: Chèn bảng

source: Interests
af_za: Belangstellings
az_az: Maraqlar
bn_bd: আগ্রহসমূহ
lt_lt: Pomėgiai
mr_in: आवडी
ne_np: रुचिहरू
ro_ro: Interese
th_th: ความสนใจ
uk_ua: Інтереси
uz_uz: Qiziqishlar
vi_vn: Sở thích

source: Issuer
af_za: Uitreiker
az_az: Vərəq verən
bn_bd: ইস্যুকারী
lt_lt: Leidėjas
mr_in: जारीकर्ता
ne_np: जारी गर्ने संस्था/व्यक्ति (Issuer)
ro_ro: Emitent
th_th: ออกโดย
uk_ua: Ким видано
uz_uz: Beruvchi
vi_vn: Bên phát hành

source: Italian
af_za: Italiaans
az_az: İtalyan
bn_bd: ইতালীয়
lt_lt: Italų
mr_in: इटालियन
ne_np: इटालियन
ro_ro: Italiană
th_th: อิตาลี
uk_ua: Італійська
uz_uz: Italyan tili
vi_vn: Tiếng Ý

source: Italic
af_za: Skuinsdruk
az_az: Kursiv
bn_bd: ইটালিক
lt_lt: Kursyvas
mr_in: तिरपे (Italic)
ne_np: इटालिक
ro_ro: Cursiv
th_th: ตัวเอียง
uk_ua: Курсив
uz_uz: Kursiv
vi_vn: In nghiêng

source: Japanese
af_za: Japanees
az_az: Yapon
bn_bd: জাপানি
lt_lt: Japonų
mr_in: जपानी
ne_np: जापानी
ro_ro: Japoneză
th_th: ญี่ปุ่น
uk_ua: Японська
uz_uz: Yapon tili
vi_vn: Tiếng Nhật

source: Justify Align
af_za: Uitvulbelyn
az_az: Tam Kənarlaşdır
bn_bd: জাস্টিফাই অ্যালাইন
lt_lt: Lygiuoti iš abiejų pusių
mr_in: समसमान जुळवा
ne_np: दायाँ र बायाँ दुवैतर्फ समान (Justify Align)
ro_ro: Aliniere justificată
th_th: จัดแนวชิดขอบทั้งสองด้าน
uk_ua: Вирівняти за шириною
uz_uz: Harflarni kengaytirib tekislash
vi_vn: Căn đều hai bên

source: Kannada
bn_bd: কন্নড়
lt_lt: Kanadų
mr_in: कन्नड
ne_np: कन्नड
th_th: กันนาดา
uk_ua: Каннада
uz_uz: Kannada tili
vi_vn: Tiếng Kannada

source: Keywords
af_za: Sleutelwoorde
az_az: Açar sözlər
bn_bd: কীওয়ার্ডসমূহ
lt_lt: Raktiniai žodžiai
mr_in: कीवर्ड
ne_np: कुञ्जी शब्दहरू (Keywords)
ro_ro: Cuvinte cheie
th_th: คีย์เวิร์ด
uk_ua: Ключові слова
uz_uz: Kalit soʻzlar
vi_vn: Từ khóa

source: Khmer
az_az: Kxmer
bn_bd: খেমার
lt_lt: Khmerų
mr_in: ख्मेर
ne_np: खमेर
th_th: เขมร
uk_ua: Кхмерська
uz_uz: Xmer tili
vi_vn: Tiếng Khmer

source: Korean
af_za: Koreaans
az_az: Koreya
bn_bd: কোরিয়ান
lt_lt: Korėjiečių
mr_in: कोरियन
ne_np: कोरियन
ro_ro: Coreeană
th_th: เกาหลี
uk_ua: Корейська
uz_uz: Koreys tili
vi_vn: Tiếng Hàn

source: Label
af_za: Etiket
az_az: Etiket
bn_bd: লেবেল
lt_lt: Etiketė
mr_in: लेबल
ne_np: लेबल
ro_ro: Etichetă
th_th: ชื่อกำกับ
uk_ua: Мітка
uz_uz: Yorliq
vi_vn: Nhãn

source: Landscape
af_za: Landskap
az_az: Landşaft
bn_bd: ল্যান্ডস্কেপ
lt_lt: Gulsčias
mr_in: लँडस्केप
ne_np: ल्यान्डस्केप
th_th: แนวนอน
uk_ua: Альбомна орієнтація
uz_uz: Gorizontal holat
vi_vn: Ngang

source: Language
af_za: Taal
az_az: Dil
bn_bd: ভাষা
lt_lt: Kalba
mr_in: भाषा
ne_np: भाषा
ro_ro: Limbă
th_th: ภาษา
uk_ua: Мова
uz_uz: Til
vi_vn: Ngôn ngữ

source: Languages
af_za: Tale
az_az: Dillər
bn_bd: ভাষাসমূহ
lt_lt: Kalbos
mr_in: भाषा
ne_np: भाषाहरू
ro_ro: Limbi
th_th: ภาษา
uk_ua: Мови
uz_uz: Tillar
vi_vn: Ngôn ngữ

source: Last downloaded on {0}
af_za: Laas afgelaai op {0}
az_az: Sonuncu dəfə {0} tarixində endirilib
bn_bd: সর্বশেষ ডাউনলোড করা হয়েছে {0} তারিখে
lt_lt: Paskutinį kartą atsisiųsta {0}
mr_in: शेवटचे डाउनलोड केलेले: {0}
ne_np: अन्तिम पटक {0} मा डाउनलोड गरिएको
ro_ro: Ultima descărcare la {0}
th_th: ดาวน์โหลดล่าสุดเมื่อ {0}
uk_ua: Востаннє завантажено {0}
uz_uz: Oxirgi yuklab olingan sana: {0}
vi_vn: Tải xuống lần cuối vào {0}

source: Last updated on {updatedAt}
af_za: Laas bygewerk op {updatedAt}
az_az: Sonuncu dəfə {updatedAt} tarixində yenilənib
bn_bd: সর্বশেষ হালনাগাদ হয়েছে {updatedAt} তারিখে
lt_lt: Paskutinį kartą atnaujinta {updatedAt}
mr_in: शेवटचे अपडेट {updatedAt} रोजी केले
ne_np: अन्तिम पटक {updatedAt} मा अद्यावधिक गरिएको
ro_ro: Ultima actualizare la {updatedAt}
th_th: อัปเดตล่าสุด {updatedAt}
uk_ua: Останнє оновлення {updatedAt}
uz_uz: So‘nggi yangilangan sana: {updatedAt}
vi_vn: Cập nhật lần cuối {updatedAt}

source: Last viewed on {0}
af_za: Laas bekyk op {0}
az_az: Sonuncu dəfə {0} tarixində baxılıb
bn_bd: সর্বশেষ দেখা হয়েছে {0} তারিখে
lt_lt: Paskutinį kartą peržiūrėta {0}
mr_in: शेवटचा व्ह्यू {0} रोजी झाला
ne_np: अन्तिम पटक {0} मा हेेरिएको
ro_ro: Ultima vizualizare la {0}
th_th: ดูครั้งล่าสุดเมื่อ {0}
uk_ua: Востаннє переглянуто {0}
uz_uz: Oxirgi ko‘rilgan sana: {0}
vi_vn: Xem lần cuối vào {0}

source: Latvian
af_za: Letties
az_az: Latış
bn_bd: লাতভীয়
lt_lt: Latvių
mr_in: लॅटवियन
ne_np: लात्भियन
ro_ro: Letonă
th_th: ลัตเวีย
uk_ua: Латвійська
uz_uz: Latish tili
vi_vn: Tiếng Latvia

source: Layout
af_za: Uitleg
az_az: Maket
bn_bd: লেআউট
lt_lt: Išdėstymas
mr_in: मांडणी
ne_np: लेआउट
th_th: เค้าโครง
uk_ua: Макет
uz_uz: Maketi
vi_vn: Bố cục

source: Learn more about how to fit content on a page
af_za: Leer meer oor hoe om inhoud op 'n bladsy te pas
az_az: Səhifədə məzmunu necə yerləşdirmək barədə daha ətraflı məlumat alın
bn_bd: একটি পৃষ্ঠায় কনটেন্ট কিভাবে ফিট করানো যায় সে সম্পর্কে আরও জানুন
lt_lt: Sužinokite daugiau apie tai, kaip pritaikyti turinį puslapyje
mr_in: पृष्ठावर सामग्री कशी बसवायची याबद्दल अधिक जाणून घ्या
ne_np: पृष्ठमा सामग्री कसरी फिट गर्ने भन्ने बारेमा थप जान्नुहोस्
ro_ro: Află mai multe despre cum să potrivești conținutul pe o pagină
th_th: เรียนรู้เพิ่มเติมเกี่ยวกับวิธีปรับเนื้อหาให้พอดีกับหน้า
uk_ua: Дізнайтеся більше про розміщення контенту на сторінці
uz_uz: Sahifada kontentni qanday joylashtirish haqida batafsil ma'lumot oling
vi_vn: Tìm hiểu thêm về cách căn chỉnh nội dung vừa trang

source: Leave empty to reset the title to the original.
af_za: Los leeg om die titel na die oorspronklike terug te stel.
az_az: Başlığı orijinal vəziyyətinə qaytarmaq üçün boş saxlayın.
bn_bd: শিরোনামটি আবার মূল অবস্থায় ফেরাতে ফাঁকা রাখুন।
lt_lt: Palikite tuščią, jei norite atstatyti pirminį pavadinimą.
mr_in: शीर्षक मूळवर रीसेट करण्यासाठी रिकामे सोडा.
ne_np: शीर्षकलाई मौलिक अवस्थामा फर्काउन खाली छोड्नुहोस्।
ro_ro: Lăsați necompletat pentru a reseta titlul la cel original.
th_th: เว้นว่างไว้เพื่อรีเซ็ตชื่อกลับเป็นค่าเดิม
uk_ua: Залиште порожнім, щоб повернути початкову назву.
uz_uz: Sarlavhani asl holatga qaytarish uchun bo‘sh qoldiring.
vi_vn: Để trống để đặt lại tiêu đề về mặc định.

source: Left Align
af_za: Links belyn
az_az: Soldan Sətirlə
bn_bd: বাম দিকে অ্যালাইন
lt_lt: Lygiuoti kairėje
mr_in: डावीकडे जुळवा
ne_np: बायाँतिर क्रमबद्ध (Left Align)
ro_ro: Aliniere la stânga
th_th: จัดชิดซ้าย
uk_ua: Вирівняти ліворуч
uz_uz: Chapga tekislash
vi_vn: Căn trái

source: Letter
bn_bd: লেটার
lt_lt: Laiškas
mr_in: पत्र
ne_np: पत्र
ro_ro: Scrisoare
th_th: จดหมาย
vi_vn: Chữ cái

source: Level
af_za: Vlak
az_az: Səviyyə
bn_bd: লেভেল
lt_lt: Lygis
mr_in: स्तर
ne_np: स्तर
ro_ro: Nivel
th_th: ระดับ
uk_ua: Рівень володіння
uz_uz: Daraja
vi_vn: Cấp độ

source: Level {level} of 5
af_za: Vlak {level} van 5
az_az: 5 üzərindən {level} səviyyə
bn_bd: ৫‑এর মধ্যে স্তর {level}
lt_lt: Lygis {level} iš 5
mr_in: 5 पैकी {level}वा स्तर
ne_np: ५ मध्ये {level} औं स्तर
ro_ro: Nivel {level} din 5
th_th: ระดับ {level} จาก 5
uk_ua: Рівень {level} з 5
uz_uz: {level} daraja, jami 5 ta
vi_vn: Cấp độ {level} trên 5

source: Light
af_za: Lig
az_az: Açıq
bn_bd: লাইট
lt_lt: Šviesi
mr_in: हलकी
ne_np: ल्याइट
ro_ro: Deschisă
th_th: สว่าง
uk_ua: Світлий
uz_uz: Yorugʻ
vi_vn: Sáng

source: Light theme
af_za: Lig tema
az_az: Açıq mövzu
bn_bd: লাইট থিম
lt_lt: Šviesi tema
mr_in: हलकी थीम
ne_np: ल्याइट थिम
ro_ro: Temă deschisă
th_th: ธีมสว่าง
uk_ua: Світла тема
uz_uz: Yorugʻ mavzu
vi_vn: Chủ đề sáng

source: Line Height
af_za: Re eblhoogte
az_az: Sətir Hündürlüyü
bn_bd: লাইন হাইট
lt_lt: Tarpueilio aukštis
mr_in: रेषेची उंची
ne_np: लाइन उचाइ (Line Height)
ro_ro: Înălțimea liniei
th_th: ความสูงของเส้น
uk_ua: Інтервал між рядками
uz_uz: Satr balandligi
vi_vn: Chiều cao giữa các dòng

source: Linking your {providerName} account...
af_za: Koppel tans jou {providerName}-rekening...
az_az: {providerName} hesabınız qoşulur...
bn_bd: আপনার {providerName} অ্যাকাউন্ট লিংক করা হচ্ছে...
lt_lt: Jungiamas jūsų {providerName} profilis...
mr_in: तुमचे {providerName} खाते लिंक केले जात आहे...
ne_np: तपाईंको {providerName} खाता जोडिँदैछ...
ro_ro: Se conectează contul {providerName}...
th_th: กำลังเชื่อมบัญชี {providerName} ของคุณ...
uk_ua: Відбувається підключення вашого облікового запису {providerName}...
uz_uz: {providerName} hisobingiz ulanmoqda...
vi_vn: Đang liên kết tài khoản {providerName} của bạn...

source: List
af_za: Lys
az_az: Siyahı
bn_bd: তালিকা
lt_lt: Sąrašas
mr_in: यादी
ne_np: सूची
ro_ro: Listă
th_th: รายการ
uk_ua: Список
uz_uz: Roʻyxat
vi_vn: Danh sách

source: Lithuanian
af_za: Litaus
az_az: Litva
bn_bd: লিথুয়ানিয়ান
lt_lt: Lietuvių
mr_in: लिथुआनियन
ne_np: लिथुआनियन
ro_ro: Lituaniană
th_th: ลิทัวเนีย
uk_ua: Литовська
uz_uz: Litva tili
vi_vn: Tiếng Litva

source: Loading resumes...
af_za: Laai tans CV 27s...
az_az: Özgeçmişlər yüklənir...
bn_bd: জীবনবৃত্তান্তগুলো লোড করা হচ্ছে...
lt_lt: Įkeliami gyvenimo aprašymai...
mr_in: रेझ्युमे लोड केले जात आहेत...
ne_np: बायोडाटा लोड गर्दै...
ro_ro: Se încarcă CV-urile...
th_th: กำลังโหลดเรซูเม่...
uk_ua: Завантаження резюме...
uz_uz: Rezyumelar yuklanmoqda...
vi_vn: Đang tải sơ yếu lý lịch...

source: Location
af_za: Ligging
az_az: Məkan
bn_bd: অবস্থান
lt_lt: Vieta
mr_in: स्थान
ne_np: स्थान
ro_ro: Locație
th_th: สถานที่
uk_ua: Місцеперебування
uz_uz: Manzil
vi_vn: Vị trí

source: Lock
af_za: Sluit
az_az: Kilidlə
bn_bd: লক
lt_lt: Užrakinti
mr_in: कुलूप लावा
ne_np: लक गर्नुहोस्
ro_ro: Blochează
th_th: ล็อค
uk_ua: Заблокувати
uz_uz: Qulf
vi_vn: Khoá

source: Logout
af_za: Meld af
az_az: Çıxış
bn_bd: লগআউট
lt_lt: Atsijungti
mr_in: लॉग आउट
ne_np: लगआउट
ro_ro: Deconectare
th_th: ออกจากระบบ
uk_ua: Вийти
uz_uz: Chiqish
vi_vn: Đăng xuất

source: Lost access to your authenticator?
af_za: Het jy toegang tot jou magtiger verloor?
az_az: Autentifikatorunuza çıxışınızı itirmisiniz?
bn_bd: অথেনটিকেটরে প্রবেশাধিকার হারিয়েছেন?
lt_lt: Nebeturite prieigos prie autentifikavimo programos?
mr_in: तुम्हाला ओथेंटिकेटरवर प्रवेश नाही का?
ne_np: authenticator मा पहुँच गुमाउनुभयो?
ro_ro: Ați pierdut accesul la aplicația de autentificare?
th_th: สูญเสียการเข้าถึงตัวตรวจสอบของคุณใช่ไหม?
uk_ua: Втрачене доступ до вашого автентифікатора?
uz_uz: Autentifikatorga kirish yoʻqoldimi?
vi_vn: Bạn bị mất quyền truy cập vào ứng dụng xác thực?

source: Main
af_za: Hoof
az_az: Əsas
bn_bd: প্রধান
lt_lt: Pagrindinis
mr_in: मुख्य
ne_np: मुख्य (Main)
ro_ro: Principal
th_th: ส่วนหลัก
uk_ua: Основний блок
uz_uz: Asosiy
vi_vn: Chính
