Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Anyone who has the resume's public URL will be able to view and download your resume without entering a password.
af_za: Enigiemand met die CV se publieke URL sal jou CV kan bekyk en aflaai sonder om b7n wagwoord in te voer.
az_az: Özgeçmişin açıq URL‑nə sahib olan hər kəs parol daxil etmədən özgeçmişinizə baxa və onu endirə biləcək.
bn_bd: যার কাছে জীবনবৃত্তান্তের সর্বজনীন URL থাকবে সে পাসওয়ার্ড না দিয়েই আপনার জীবনবৃত্তান্ত দেখতে ও ডাউনলোড করতে পারবে।
lt_lt: Bet kuris asmuo, turintis viešą gyvenimo aprašymo URL, galės peržiūrėti ir atsisiųsti jūsų gyvenimo aprašymą neįvedęs slaptažodžio.
mr_in: ज्यांच्याकडे रेझ्युमेचा सार्वजनिक URL असेल ते कोणीही पासवर्ड न टाकता तुमचा रेझ्युमे पाहू आणि डाउनलोड करू शकतात.
ne_np: जससँग पनि बायोडाटाको सार्वजनिक URL छ, उसले पासवर्ड नहालिकनै तपाईंको बायोडाटा हेर्न र डाउनलोड गर्न सक्नेछ।
ro_ro: Oricine are URL-ul public al CV-ului va putea să vizualizeze și să descarce CV-ul fără a introduce o parolă.
th_th: ใครก็ตามที่มี URL สาธารณะของเรซูเม่จะสามารถดูและดาวน์โหลดเรซูเม่ของคุณได้โดยไม่ต้องป้อนรหัสผ่าน
uk_ua: Кожен, хто має публічне посилання зможе переглянути і завантажити ваше резюме без пароля.
uz_uz: Tarjimai holning ommaviy URL manziliga ega har bir foydalanuvchi parol kiritmasdan tarjimai holingizni ko‘ra oladi va yuklab olishi mumkin.
vi_vn: Bất kỳ ai có URL công khai của sơ yếu lý lịch sẽ có thể xem và tải về sơ yếu lý lịch của bạn mà không cần nhập mật khẩu.

source: Anyone with the link can view and download the resume.
af_za: Enigiemand met die skakel kan die CV bekyk en aflaai.
az_az: Linkə sahib olan hər kəs özgeçmişə baxa və onu endirə bilər.
bn_bd: লিঙ্ক যার কাছে থাকবে সে জীবনবৃত্তান্ত দেখতে এবং ডাউনলোড করতে পারবে।
lt_lt: Bet kuris nuorodą turintis asmuo gali peržiūrėti ir atsisiųsti gyvenimo aprašymą.
mr_in: ही लिंक ज्यांच्याकडे असेल ते हा रेझ्युमे पाहू व डाउनलोड करू शकतात.
ne_np: जससँग पनि लिङ्क छ, उसले बायोडाटा हेर्न र डाउनलोड गर्न सक्छ।
ro_ro: Oricine are linkul poate vizualiza și descărca CV-ul.
th_th: ทุกคนที่มีลิงก์สามารถดูและดาวน์โหลดเรซูเม่ได้
uk_ua: Будь-хто з посиланням зможе переглядати і завантажувати резюме.
uz_uz: Ushbu havolaga ega bo'lgan ixtiyoriy shaxs tarjimai holni ko‘rishi va yuklab olishi mumkin.
vi_vn: Bất kỳ ai có liên kết đều có thể xem và tải xuống sơ yếu lý lịch.

source: API Key
af_za: API-sleutel
az_az: API Açarı
bn_bd: API কী
lt_lt: API raktas
ro_ro: Cheie API
uk_ua: API Ключ
uz_uz: API kalit

source: API Keys
af_za: API-sleutels
az_az: API Açarları
bn_bd: API কীগুলো
lt_lt: API raktai
ro_ro: Chei API
th_th: API Key
uk_ua: API Ключі
uz_uz: API kalitlar
vi_vn: API Key

source: API Reference
af_za: API-verwysing
az_az: API Arayışı
bn_bd: API রেফারেন্স
lt_lt: API nuoroda
mr_in: API संदर्भ
ne_np: API सन्दर्भ (Reference)
ro_ro: Referință API
uk_ua: Довідник API
uz_uz: API ma'lumotnoma
vi_vn: Tham khảo API

source: App
af_za: Toep
az_az: Tətbiq
bn_bd: অ্যাপ
lt_lt: Programa
mr_in: अ‍ॅप
ne_np: एप
ro_ro: Aplicație
th_th: แอป
uk_ua: Додаток
uz_uz: Ilova
vi_vn: Ứng dụng

source: Arabic
af_za: Arabies
az_az: Ərəb
bn_bd: আরবি
lt_lt: Arabų
mr_in: अरबी
ne_np: अरबी
ro_ro: Arabă
th_th: อารบิก
uk_ua: Арабська
uz_uz: Arab tili
vi_vn: Tiếng Ả Rập

source: Are you sure you want to delete this API key?
af_za: Is jy seker jy wil hierdie API-sleutel uitvee?
az_az: Bu API açarını silmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি এই API কী মুছে ফেলতে চান?
lt_lt: Ar tikrai norite ištrinti šį API raktą?
mr_in: तुम्हाला ही API key नक्की काढून टाकायची आहे का?
ne_np: के तपाईं यो API key मेटाउन निश्चित हुनुहुन्छ?
ro_ro: Sigur doriți să ștergeți această cheie API?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบ API Key นี้?
uk_ua: Ви впевнені, що хочете видалити цей API ключ?
uz_uz: Haqiqatan ham bu API kalitni oʻchirmoqchimisiz?
vi_vn: Bạn có chắc muốn xoá API key này không?

source: Are you sure you want to delete this passkey?
af_za: Is jy seker jy wil hierdie toegangssleutel uitvee?
az_az: Bu keçid açarını silmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি এই পাসকি মুছে ফেলতে চান?
lt_lt: Ar tikrai norite ištrinti šį raktą?
mr_in: तुम्हाला ही पासकी नक्की काढून टाकायची आहे का?
ne_np: के तपाईं यो पासकी मेटाउन निश्चित हुनुहुन्छ?
ro_ro: Sunteți sigur că doriți să ștergeți această cheie de acces?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบรหัสผ่านคีย์นี้?
uk_ua: Ви впевнені, що хочете видалити цей ключ доступу?
uz_uz: Haqiqatan ham ushbu passkeyni oʻchirmoqchimisiz?
vi_vn: Bạn có chắc muốn xoá passkey này không?

source: Are you sure you want to delete this resume?
af_za: Is jy seker jy wil hierdie CV uitvee?
az_az: Bu özgeçmişi silmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি এই জীবনবৃত্তান্ত মুছে ফেলতে চান?
lt_lt: Ar tikrai norite ištrinti šį gyvenimo aprašymą?
mr_in: तुम्हाला हा रेझ्युमे नक्की काढून टाकायचा आहे का?
ne_np: के तपाईं यो बायोडाटा मेटाउन निश्चित हुनुहुन्छ?
ro_ro: Sigur doriți să ștergeți acest CV?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบเรซูเม่นี้?
uk_ua: Ви впевнені, що бажаєте видалити це резюме?
uz_uz: Haqiqatan ham bu tarjimai holni oʻchirmoqchimisiz?
vi_vn: Bạn có chắc chắn muốn xóa sơ yếu lý lịch này không?

source: Are you sure you want to delete your account?
af_za: Is jy seker jy wil jou rekening uitvee?
az_az: Hesabınızı silmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি আপনার অ্যাকাউন্ট মুছে ফেলতে চান?
lt_lt: Ar tikrai norite ištrinti savo paskyrą?
mr_in: तुम्हाला तुमचे खाते नक्की काढून टाकायचे आहे का?
ne_np: के तपाईं आफ्नो खाता मेटाउन निश्चित हुनुहुन्छ?
ro_ro: Sigur doriți să vă ștergeți contul?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบบัญชีของคุณ?
uk_ua: Ви впевнені, що хочете видалити свій профіль?
uz_uz: Haqiqatan ham akkauntingizni oʻchirmoqchimisiz?
vi_vn: Bạn có chắc chắn muốn xóa tài khoản của mình không?

source: Are you sure you want to lock this resume?
af_za: Is jy seker jy wil hierdie CV sluit?
az_az: Bu özgeçmişi kilidləmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি এই জীবনবৃত্তান্ত লক করতে চান?
lt_lt: Ar tikrai norite užrakinti šį gyvenimo aprašymą?
mr_in: तुम्हाला हा रेझ्युमे नक्की लॉक करायचा आहे का?
ne_np: के तपाईं यो बायोडाटा लक गर्न निश्चित हुनुहुन्छ?
ro_ro: Sigur doriți să blocați acest CV?
th_th: คุณแน่ใจหรือไม่ว่าต้องการล็อคเรซูเม่นี้?
uk_ua: Ви впевнені, що хочете заблокувати це резюме?
uz_uz: Haqiqatan ham bu tarjimai holni qulflamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn khóa sơ yếu lý lịch này không?

source: Are you sure you want to remove password protection?
af_za: Is jy seker jy wil wagwoordbeskerming verwyder?
az_az: Parol qorunmasını silmək istədiyinizə əminsiniz?
bn_bd: আপনি কি নিশ্চিত আপনি পাসওয়ার্ড সুরক্ষা সরিয়ে ফেলতে চান?
lt_lt: Ar tikrai norite išjungti apsaugą slaptažodžiu?
mr_in: तुम्हाला पासवर्ड संरक्षण नक्की काढून टाकायचे आहे का?
ne_np: के तपाईं पासवर्ड सुरक्षा हटाउन निश्चित हुनुहुन्छ?
ro_ro: Sunteți sigur că doriți să eliminați protecția prin parolă?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเอาการป้องกันรหัสผ่านออก?
uk_ua: Ви впевнені, що хочете зняти захист паролем?
uz_uz: Haqiqatan ham parol himoyasini olib tashlamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn bỏ bảo vệ bằng mật khẩu không?

source: Area of Study
af_za: Studierigting
az_az: Təhsil sahəsi
bn_bd: অধ্যয়নের এলাকা
lt_lt: Studijų sritis
mr_in: अभ्यासाचे क्षेत्र
ne_np: अध्ययन क्षेत्र
ro_ro: Domeniu de studiu
th_th: สาขาวิชา
uk_ua: Освітня програма
uz_uz: Ta'lim sohasi
vi_vn: Lĩnh vực học tập

source: Artificial Intelligence
af_za: Kunsmatige Intelligensie
az_az: Süni İntellekt
bn_bd: কৃত্রিম বুদ্ধিমত্তা
lt_lt: Dirbtinis intelektas
mr_in: कृत्रिम बुद्धिमत्ता
ne_np: कृत्रिम बौद्धिकता
ro_ro: Inteligență artificială
th_th: ปัญญาประดิษฐ์
uk_ua: Штучний інтелект
uz_uz: Sun'iy intellekt
vi_vn: Trí tuệ nhân tạo

source: Aspect Ratio
af_za: Aspekverhouding
az_az: Propor­siya
bn_bd: আকারের অনুপাত
lt_lt: Vaizdo santykis
mr_in: प्रसर गुणोत्तर
ne_np: आकार अनुपात (Aspect Ratio)
ro_ro: Raport de aspect
th_th: อัตราส่วนภาพ
uk_ua: Пропорції
uz_uz: Tomonlar nisbati
vi_vn: Tỷ lệ khung hình

source: Authentication
af_za: Magtiging
az_az: Autentifikasiya
bn_bd: প্রমাণীকরণ
lt_lt: Tapatybės nustatymas
mr_in: ओथेंटिकेशन
ne_np: प्रमाणीकरण
ro_ro: Autentificare
th_th: การยืนยันตัวตน
uk_ua: Автентифікація
uz_uz: Autentifikatsiya
vi_vn: Xác thực

# (noun) person, organization, or entity that gives an award
source: Awarder
af_za: Toekenner
az_az: Mükafat verən
bn_bd: পুরস্কারদাতা
lt_lt: Apdovanotojas
mr_in: पुरस्कार दाता
ne_np: पुरस्कार प्रदान गर्ने
ro_ro: Acordant
th_th: ผู้มอบรางวัล
uk_ua: Ким видано
uz_uz: Mukofotlovchi
vi_vn: Bên trao giải

source: Awards
af_za: Toekennings
az_az: Mükafatlar
bn_bd: পুরস্কার
lt_lt: Apdovanojimai
mr_in: पुरस्कार
ne_np: पुरस्कारहरू
ro_ro: Distincții
th_th: รางวัล
uk_ua: Нагороди
uz_uz: Mukofotlar
vi_vn: Giải thưởng

source: Azerbaijani
af_za: Azerbeidjans
az_az: Azərbaycan
bn_bd: আজারবাইজানি
lt_lt: Azerbaidžaniečių
mr_in: अझरबैजानी
ne_np: अजरबैजानी
ro_ro: Azeră
th_th: อาเซอร์ไบจาน
uk_ua: Азербайджанська
uz_uz: Ozarbayjon tili
vi_vn: Tiếng Azerbaijan

source: Back to Login
af_za: Terug na Aanmelding
az_az: Girişə qayıt
bn_bd: লগইন পৃষ্ঠায় ফিরে যান
lt_lt: Grįžti į prisijungimą
mr_in: लॉगिनला परत या
ne_np: लगइनमा फर्कनुहोस्
ro_ro: Înapoi la autentificare
th_th: กลับไปที่เข้าสู่ระบบ
uk_ua: Повернутися на "Вхід"
uz_uz: Kirishga qaytish
vi_vn: Quay lại đăng nhập

source: Background Color
af_za: Agtergrondkleur
az_az: Fon Rəngi
bn_bd: পটভূমির রঙ
lt_lt: Fono spalva
mr_in: पार्श्वभूमीचा रंग
ne_np: पृष्ठभूमि रङ
ro_ro: Culoarea de fundal
th_th: สีพื้นหลัง
uk_ua: Колір тла
uz_uz: Orqa fon rangi
vi_vn: Màu nền

source: Backup codes copied to clipboard.
af_za: Rugsteunkodes is na die knipbord gekopieer.
az_az: Ehtiyat kodlar mübadilə buferinə kopyalandı.
bn_bd: ব্যাকআপ কোডগুলো ক্লিপবোর্ডে কপি করা হয়েছে।
lt_lt: Atsarginiai kodai nukopijuoti į iškarpinę.
mr_in: बॅकअप कोड्स क्लिपबोर्डवर कॉपी केले.
ne_np: ब्याकअप कोडहरू क्लिपबोर्डमा प्रतिलिपि गरियो।
ro_ro: Codurile de rezervă au fost copiate în clipboard.
th_th: รหัสสำรองถูกคัดลอกไปยังคลิปบอร์ดแล้ว
uk_ua: Резервні коди скопійовано до буфера обміну.
uz_uz: Zaxira kodlari buferga nusxalandi.
vi_vn: Mã dự phòng đã được sao chép vào bộ nhớ tạm.

source: Base URL (Optional)
af_za: Basiese URL (opsioneel)
az_az: Əsas URL (İstəyə bağlı)
bn_bd: বেস URL (ঐচ্ছিক)
lt_lt: Bazinis URL (neprivaloma)
mr_in: बेस URL (ऐच्छिक)
ne_np: Base URL (वैकल्पिक)
ro_ro: URL de bază (opțional)
th_th: Base URL (ไม่บังคับ)
uk_ua: Базова URL-адреса (необовʼязково)
uz_uz: Asosiy URL (ixtiyoriy)
vi_vn: URL gốc (Tùy chọn)

source: Basics
af_za: Basies
az_az: Əsas məlumatlar
bn_bd: বেসিক
lt_lt: Pagrindai
mr_in: मूलभूत
ne_np: आधारभूत विवरण
ro_ro: Informații de bază
th_th: พื้นฐาน
uk_ua: Основне
uz_uz: Asoslar
vi_vn: Cơ bản

source: Bengali
af_za: Bengaals
az_az: Benqal
bn_bd: বাংলা
lt_lt: Bengalų
mr_in: बंगाली
ne_np: बंगाली
ro_ro: Bengaleză
th_th: เบงกาลี
uk_ua: Бенгальська
uz_uz: Bengal tili
vi_vn: Tiếng Bengal

# Body Text (paragraphs, lists, etc.)
source: Body
af_za: Liggaam
az_az: Mətn
bn_bd: বডি
lt_lt: Pagrindinis tekstas
mr_in: बॉडी
ne_np: मुख्य लेख (Body)
ro_ro: Corp
th_th: เนื้อหา
uk_ua: Основний текст
uz_uz: Asosiy matn
vi_vn: Nội dung chính

source: Bold
af_za: Vet
az_az: Qalın
bn_bd: বোল্ড
lt_lt: Pusjuodis
mr_in: जाड (Bold)
ne_np: बोल्ड
ro_ro: Aldin
th_th: ตัวหนา
uk_ua: Жирний
uz_uz: Qalin
vi_vn: Đậm

source: Border Radius
af_za: Randradius
az_az: Sərhəd Radiusu
bn_bd: বর্ডার রেডিয়াস
lt_lt: Rėmelio spindulys
mr_in: सीमेची त्रिज्या
ne_np: बोर्डर (किनारा) घुमाउरोपन (Radius)
ro_ro: Rază colțuri
th_th: รัศมีกรอบ
uk_ua: Округлення кутів
uz_uz: Chegara radiusi
vi_vn: Bo viền

source: Border Width
af_za: Randwydte
az_az: Sərhəd Qalınlığı
bn_bd: বর্ডার প্রস্থ
lt_lt: Rėmelio plotis
mr_in: सीमेची जाडी
ne_np: बोर्डर (किनारा) चौडाइ
ro_ro: Lățime bordură
th_th: ความกว้างของกรอบ
uk_ua: Товщина рамки
uz_uz: Chegara kengligi
vi_vn: Độ rộng bo viền

source: Builder Command Palette
af_za: Bouergereedskappalet
az_az: Qurucu Komanda Palitrası
bn_bd: বিল্ডার কমান্ড প্যালেট
lt_lt: Kūrėjo komandų paletė
mr_in: बिल्डर कमांड पॅलेट
ne_np: बिल्डर कमान्ड प्यालेट
ro_ro: Paletă de comenzi a constructorului
th_th: แผงคำสั่งของตัวสร้าง
uk_ua: Палітра команд Конструктора
uz_uz: Yasash buyruq paneli
vi_vn: Bảng lệnh Builder

source: Bulgarian
af_za: Bulgaars
az_az: Bolqar
bn_bd: বুলগেরিয়ান
lt_lt: Bulgarų
mr_in: बल्गेरियन
ne_np: बुल्गेरियन
ro_ro: Bulgară
th_th: บัลแกเรีย
uk_ua: Болгарська
uz_uz: Bolgar tili
vi_vn: Tiếng Bulgaria

source: Bullet List
af_za: Koe ebplys
az_az: Markerlə Siyahı
bn_bd: বুলেট লিস্ট
lt_lt: Suženklintas sąrašas
mr_in: बुलेट यादी
ne_np: बुलेट सूची
ro_ro: Listă cu puncte
th_th: รายการหัวข้อย่อย
uk_ua: Маркірований список
uz_uz: Nuqta roʻyxati
vi_vn: Danh sách chấm tròn

source: Can I customize the templates?
af_za: Kan ek die sjablone pasmaak?
az_az: Şablonları fərdiləşdirə bilərəm?
bn_bd: আমি কি টেমপ্লেটগুলো কাস্টমাইজ করতে পারি?
lt_lt: Ar galiu pritaikyti šablonus?
mr_in: मी साचे सानुकूलित करू शकतो का?
ne_np: के म ढाँचाहरू अनुकूल बनाउन सक्छु?
ro_ro: Pot personaliza șabloanele?
th_th: ฉันสามารถปรับแต่งแม่แบบได้ไหม?
uk_ua: Чи можна налаштовувати шаблони?
uz_uz: Shablonlarni moslashtira olamanmi?
vi_vn: Tôi có thể tùy chỉnh mẫu không?

source: Can I export my resume to PDF?
af_za: Kan ek my CV na PDF uitvoer?
az_az: Özgeçmişimi PDF‑ə ixrac edə bilərəm?
bn_bd: আমি কি আমার জীবনবৃত্তান্তকে PDF-এ এক্সপোর্ট করতে পারি?
lt_lt: Ar galiu eksportuoti savo gyvenimo aprašymą į PDF?
mr_in: मी माझा रेझ्युमे PDF मध्ये निर्यात करू शकतो का?
ne_np: के म आफ्नो बायोडाटा PDF मा निर्यात गर्न सक्छु?
ro_ro: Pot să-mi export CV-ul în PDF?
th_th: ฉันสามารถส่งออกเรซูเม่ของฉันเป็น PDF ได้ไหม?
uk_ua: Чи можу я експортувати своє резюме у PDF?
uz_uz: Rezyumeni PDF ga eksport qila olamanmi?
vi_vn: Tôi có thể xuất sơ yếu lý lịch của mình ra PDF không?

source: Cancel
af_za: Kanselleer
az_az: Ləğv et
bn_bd: বাতিল করুন
lt_lt: Atšaukti
mr_in: रद्द करा
ne_np: रद्द गर्नुहोस्
ro_ro: Anulează
th_th: ยกเลิก
uk_ua: Скасувати
uz_uz: Bekor qilish
vi_vn: Hủy

source: Catalan
af_za: Katalaans
az_az: Katalan
bn_bd: কাতালান
lt_lt: Katalonų
mr_in: कॅटालन
ne_np: क्याटालान
ro_ro: Catalană
th_th: คาตาลัน
uk_ua: Каталонська
uz_uz: Katalan tili
vi_vn: Tiếng Catalan

source: Center Align
af_za: Middelbelyn
az_az: Mərkəzləndir
bn_bd: মধ্যের দিকে অ্যালাইন
lt_lt: Lygiuoti centre
mr_in: मधोमध जुळवा
ne_np: बीचतिर क्रमबद्ध (Center Align)
ro_ro: Aliniere la centru
th_th: จัดกึ่งกลาง
uk_ua: Вирівняти по центру
uz_uz: Markazda tekislash
vi_vn: Căn giữa

source: Center view
af_za: Sentreer aansig
az_az: Baxışı mərkəzləşdir
bn_bd: ভিউ কেন্দ্র করুন
lt_lt: Centruoti vaizdą
mr_in: व्ह्यू केंद्रावर आणा
ne_np: दृश्य केन्द्रमा ल्याउनुहोस्
ro_ro: Centrează vizualizarea
th_th: ศูนย์กลางมุมมอง
uk_ua: Центрувати перегляд
uz_uz: Markazga koʻrish
vi_vn: Căn giữa màn hình

source: Certifications
af_za: Sertifiserings
az_az: Sertifikatlar
bn_bd: সার্টিফিকেশনসমূহ
lt_lt: Sertifikatai
mr_in: प्रमाणपत्रे
ne_np: प्रमाणपत्रहरू
ro_ro: Certificări
th_th: ใบรับรอง
uk_ua: Сертифікати
uz_uz: Sertifikatlar
vi_vn: Chứng chỉ

source: Change language
af_za: Verander taal
az_az: Dili dəyiş
bn_bd: ভাষা পরিবর্তন করুন
lt_lt: Pakeisti kalbą
mr_in: भाषा बदला
ne_np: भाषा परिवर्तन गर्नुहोस्
ro_ro: Schimbați limba
th_th: เปลี่ยนภาษา
uk_ua: Змінити мову
uz_uz: Tilni o'zgartirish
vi_vn: Thay đổi ngôn ngữ

source: Change language to...
af_za: Verander taal na...
az_az: Dili dəyiş...
bn_bd: ভাষা পরিবর্তন করুন...
lt_lt: Pakeisti kalbą į...
mr_in: भाषा बदला...
ne_np: भाषा यसमा परिवर्तन गर्नुहोस्...
ro_ro: Schimbați limba în...
th_th: เปลี่ยนภาษาเป็น...
uk_ua: Змінити мову на...
uz_uz: Tilni oʻzgartirish...
vi_vn: Đổi ngôn ngữ sang...

source: Change theme to...
af_za: Verander tema na...
az_az: Mövzunu dəyiş...
bn_bd: থিম পরিবর্তন করুন...
lt_lt: Keisti temą į...
mr_in: थीम बदला...
ne_np: थिम यसमा परिवर्तन गर्नुहोस्...
ro_ro: Schimbați tema în...
th_th: เปลี่ยนธีมเป็น...
uk_ua: Змінити тему на...
uz_uz: Mavzuni oʻzgartirish...
vi_vn: Thay đổi giao diện sang...

source: Changed your mind? Rename your resume to something more descriptive.
af_za: Van plan verander? Hernoem jou CV na iets meer beskrywend.
az_az: Fikriniz dəyişdi? Özgeçmişinizi daha təsviri bir adla yenidən adlandıra bilərsiniz.
bn_bd: মত বদলেছেন? আপনার জীবনবৃত্তান্তকে আরও বর্ণনামূলক কোনো নামে পুনরায় নামকরণ করুন।
lt_lt: Persigalvojote? Pervardinkite savo gyvenimo aprašymą į apibūdinantį pavadinimą.
mr_in: मत बदलले आहे का? तुमच्या रेझ्युमेला अधिक वर्णनात्मक असे नवीन नाव द्या.
ne_np: सोच बदल्नुभयो? आफ्नो बायोडाटालाई झन् वर्णनात्मक नाम दिनुहोस्।
ro_ro: V-ați răzgândit? Redenumiți CV-ul cu ceva mai descriptiv.
th_th: เปลี่ยนใจหรือไม่? เปลี่ยนชื่อเรซูเม่ของคุณให้อธิบายมากขึ้น
uk_ua: Передумали? Перейменуйте своє резюме на щось більш описове.
uz_uz: Fikringiz oʻzgardimi? Rezyumeningizga tushunarliroq nom bering.
vi_vn: Bạn đã đổi ý? Đổi tên sơ yếu lý lịch của bạn thành một cái tên mô tả hơn.

source: Check your email for a link to verify your account.
af_za: Gaan jou e-pos na vir b7n skakel om jou rekening te verifieer.
az_az: Hesabınızı təsdiqləmək üçün link üçün e‑poçtunuzu yoxlayın.
bn_bd: আপনার অ্যাকাউন্ট যাচাই করার লিঙ্কের জন্য ইমেইল চেক করুন।
lt_lt: Patikrinkite el. paštą – ten rasite nuorodą paskyrai patvirtinti.
mr_in: तुमचे खाते पडताळण्यासाठीच्या लिंकसाठी तुमचे ईमेल तपासा.
ne_np: खाताको यकिन गर्न लिङ्कको लागि आफ्नो इमेल जाँच गर्नुहोस्।
ro_ro: Verificați-vă e-mailul pentru un link de verificare a contului.
th_th: ตรวจสอบอีเมลของคุณสำหรับลิงก์ยืนยันบัญชีของคุณ
uk_ua: Перевірте свою електронну пошту для підтвердження облікового запису.
uz_uz: Hisobingizni tasdiqlash uchun havola yuborilganligini emailingizni tekshiring.
vi_vn: Hãy kiểm tra email của bạn để lấy liên kết xác minh tài khoản.

source: Chinese (Simplified)
af_za: Chinees (Vereenvoudig)
az_az: Çin (Sadələşdirilmiş)
bn_bd: চীনা (সরলীকৃত)
lt_lt: Kinų (supaprastinta)
mr_in: चीनी (सुलभ)
ne_np: चिनियाँ (सरल)
ro_ro: Chineză (simplificată)
th_th: จีน (ตัวย่อ)
uk_ua: Китайська (спрощена)
uz_uz: Xitoy (Soddalashtirilgan)
vi_vn: Tiếng Trung (Giản thể)

source: Chinese (Traditional)
af_za: Chinees (Tradisioneel)
az_az: Çin (Ənənəvi)
bn_bd: চীনা (প্রচলিত)
lt_lt: Kinų (tradicinė)
mr_in: चीनी (परंपरागत)
ne_np: चिनियाँ (परम्परागत)
ro_ro: Chineză (tradițională)
th_th: จีน (ตัวเต็ม)
uk_ua: Китайська (традиційна)
uz_uz: Xitoy (An’anaviy)
vi_vn: Tiếng Trung (Phồn thể)

source: Circle
af_za: Sirkel
az_az: Dairə
bn_bd: বৃত্ত
lt_lt: Apskritimas
mr_in: गोलाकार
ne_np: वृत्त
ro_ro: Cerc
th_th: วงกลม
uk_ua: Кругле
uz_uz: Doira
vi_vn: Vòng tròn

source: Clear selection
af_za: Maak keuse skoon
az_az: Seçimi təmizlə
bn_bd: নির্বাচন মুছে ফেলুন
lt_lt: Išvalyti pasirinkimą
mr_in: निवड साफ करा
ne_np: चयन खाली गर्नुहोस्
ro_ro: Ștergeți selecția
th_th: ล้างการเลือก
uk_ua: Очистити вибір
uz_uz: Tanlovni tozalash
vi_vn: Xóa lựa chọn

source: Click here to select a file to import
af_za: Klik hier om b7n l easir te kies om in te voer
az_az: İdxal üçün fayl seçmək üçün bura klikləyin
bn_bd: ইমপোর্ট করার জন্য এখান ক্লিক করে একটি ফাইল নির্বাচন করুন
lt_lt: Spustelėkite čia, kad pasirinktumėte importuojamą failą
mr_in: इम्पोर्ट करण्यासाठी फाईल निवडण्यासाठी येथे क्लिक करा
ne_np: आयात गर्न फाइल छान्न यहाँ क्लिक गर्नुहोस्
ro_ro: Faceți clic aici pentru a selecta un fișier de importat
th_th: คลิกที่นี่เพื่อเลือกไฟล์ที่จะนำเข้า
uk_ua: Натисніть тут, щоб вибрати файл для імпорту
uz_uz: Import qilish uchun faylni tanlash uchun shu yerni bosing
vi_vn: Nhấn vào đây để chọn file cần nhập khẩu

source: Code Block
af_za: Kodeblok
az_az: Kod Bloku
bn_bd: কোড ব্লক
lt_lt: Kodo blokas
mr_in: कोड ब्लॉक
ne_np: कोड ब्लक
ro_ro: Bloc de cod
th_th: บล็อกโค้ด
uk_ua: Блок коду
uz_uz: Kod bloki
vi_vn: Khối mã

source: Columns
af_za: Kolomme
az_az: Sütunlar
bn_bd: কলামসমূহ
lt_lt: Stulpeliai
mr_in: स्तंभ
ne_np: स्तम्भहरू
ro_ro: Coloane
th_th: คอลัมน์
uk_ua: Стовпці
uz_uz: Ustunlar
vi_vn: Cột

source: Company
af_za: Maatskappy
az_az: Şirkət
bn_bd: কোম্পানি
lt_lt: Įmonė
mr_in: कंपनी
ne_np: कम्पनी
ro_ro: Companie
th_th: บริษัท
uk_ua: Компанія
uz_uz: Tashkilot
vi_vn: Công ty

source: Confirm
af_za: Bevestig
az_az: Təsdiqlə
bn_bd: নিশ্চিত করুন
lt_lt: Patvirtinti
mr_in: पुष्टी करा
ne_np: यकिन गर्नुहोस्
ro_ro: Confirmă
th_th: ยืนยัน
uk_ua: Підтвердити
uz_uz: Tasdiqlash
vi_vn: Xác nhận

source: Connect
af_za: Koppel
az_az: Qoşul
bn_bd: কনেক্ট করুন
lt_lt: Prisijungti
mr_in: कनेक्ट
ne_np: जोड्नुहोस्
ro_ro: Conectează
th_th: เชื่อมต่อ
uk_ua: Підключити
uz_uz: Ulanish
vi_vn: Kết nối

source: Continue
af_za: Gaan voort
az_az: Davam et
bn_bd: চালিয়ে যান
lt_lt: Tęsti
mr_in: पुढे
ne_np: जारी राख्नुहोस्
ro_ro: Continuă
th_th: ทำต่อ
uk_ua: Продовжити
uz_uz: Davom etish
vi_vn: Tiếp tục

source: Continue where you left off
af_za: Gaan voort waar jy opgehou het
az_az: Dayandığınız yerdən davam edin
bn_bd: যেখান থেকে থেমেছিলেন সেখান থেকেই চালিয়ে যান
lt_lt: Tęskite nuo ten, kur sustojote
mr_in: जिथे थांबला होतात तिथूनच सुरू करा
ne_np: जहाँ छोड्नु भयो त्यहीँबाट जारी राख्नुहोस्
ro_ro: Continuați de unde ați rămas
th_th: ดำเนินการต่อจากที่ค้างไว้
uk_ua: Продовжити там, де зупинилися
uz_uz: Qoldirgan joyingizdan davom eting
vi_vn: Tiếp tục từ nơi bạn đã dừng lại

source: Continue where you left off by importing an existing resume you created using Reactive Resume or any another resume builder. Supported formats include PDF, Microsoft Word, as well as JSON files from Reactive Resume.
af_za: Gaan voort waar jy opgehou het deur b7n bestaande CV in te voer wat jy met Reactive Resume of b7n ander hervatbouer geskep het. Ondersteunde formate sluit in PDF, Microsoft Word, sowel as JSON-l easirs van Reactive Resume.
az_az: Reactive Resume və ya başqa bir özgeçmiş qurucusu ilə yaratdığınız mövcud özgeçmişi idxal edərək dayandığınız yerdən davam edin. Dəstəklənən formatlara PDF, Microsoft Word və Reactive Resume‑dən JSON faylları daxildir.
bn_bd: Reactive Resume বা অন্য কোনো জীবনবৃত্তান্ত নির্মাতায় তৈরি করা বিদ্যমান জীবনবৃত্তান্ত ইমপোর্ট করে যেখানে থেমেছিলেন সেখান থেকেই চালিয়ে যান। সমর্থিত ফরম্যাটের মধ্যে রয়েছে PDF, Microsoft Word এবং Reactive Resume-এর JSON ফাইল।
lt_lt: Tęskite nuo ten, kur sustojote, importuodami esamą gyvenimo aprašymą, kurį sukūrėte naudodami „Reactive Resume“ ar bet kurį kitą gyvenimo aprašymo kūrėją. Palaikomi formatai: PDF, „Microsoft Word“ ir JSON failai iš „Reactive Resume“.
mr_in: Reactive Resume किंवा इतर कोणत्याही रेझ्युमे बिल्डरमधून तयार केलेला आधीचा रेझ्युमे इम्पोर्ट करून, जिथे थांबला होतात तिथूनच सुरू ठेवा. सपोर्टेड फॉर्मॅटमध्ये PDF, Microsoft Word आणि Reactive Resume चे JSON फाईल्स यांचा समावेश आहे.
ne_np: Reactive Resume वा कुनै अन्य बायोडाटा निर्माण गर्ने साधन प्रयोग गरेर पहिले नै बनाएको बायोडाटा आयात गरेर जहाँ छोड्नुभएको थियो त्यहीँबाट जारी राख्नुहोस्। समर्थित ढाँचामा PDF, Microsoft Word, तथा Reactive Resume का JSON फाइलहरू समावेश छन्।
ro_ro: Continuați de unde ați rămas importând un CV existent creat cu Reactive Resume sau cu orice alt constructor de CV-uri. Formatele acceptate includ PDF, Microsoft Word, precum și fișiere JSON din Reactive Resume.
th_th: ดำเนินการต่อจากที่คุณค้างไว้โดยการนำเข้าเรซูเม่ที่เคยสร้างด้วย Reactive Resume หรือโปรแกรมสร้างเรซูเม่อื่น ๆ รูปแบบที่รองรับ ได้แก่ PDF, Microsoft Word รวมถึงไฟล์ JSON จาก Reactive Resume
uk_ua: Продовжіть там, де зупинилися, імпортувавши вже наявне резюме, створене у Reactive Resume або в іншому конструкторі резюме. Підтримуються формати PDF, Microsoft Word, а також файли JSON із Reactive Resume.
uz_uz: Qoldirgan joyingizdan davom etish uchun Reactive Resume yoki har qanday boshqa rezyume yaratuvchisi yordamida yaratgan mavjud rezyumeni import qiling. Qoʻllab-quvvatlanadigan formatlar: PDF, Microsoft Word, shuningdek Reactive Resume'dan JSON fayllari.
vi_vn: Tiếp tục từ nơi bạn đã dừng lại bằng cách nhập khẩu một sơ yếu lý lịch có sẵn mà bạn tạo bằng Reactive Resume hoặc bất kỳ trình tạo sơ yếu lý lịch nào khác. Các định dạng được hỗ trợ bao gồm PDF, Microsoft Word, cũng như các tệp JSON từ Reactive Resume.
