Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Last Updated
af_za: Laas bygewerk
az_az: Son Yenilənmə Tarixi
bn_bd: সর্বশেষ হালনাগাদ
lt_lt: Paskutinį kartą atnaujinta
mr_in: शेवटचा अपडेट केलेला वेळ
ne_np: अन्तिम पटक अद्यावधिक गरिएको
ro_ro: Ultima actualizare
th_th: อัปเดตล่าสุด
uk_ua: Оновлено востаннє
uz_uz: So‘nggi yangilanish sanasi
vi_vn: Cập nhật lần cuối

source: Created
af_za: Geskep
az_az: Yaradılıb
bn_bd: তৈরি হয়েছে
lt_lt: Sukurta
mr_in: तयार केले
ne_np: बनाइएको मिति
ro_ro: Creat
th_th: สร้าง
uk_ua: Створено
uz_uz: Yaratilgan
vi_vn: Đã tạo

source: Name
af_za: Naam
az_az: Ad
bn_bd: নাম
lt_lt: Pavadinimas
mr_in: नाव
ne_np: नाम
ro_ro: Nume
th_th: ชื่อ
uk_ua: Назва
uz_uz: Ism
vi_vn: Tên

source: {0, plural, one {# item} other {# items}}
az_az: {0, plural, one {# element} other {# element}}
bn_bd: {0, plural, one {#টি আইটেম} other {#টি আইটেম}}
lt_lt: {0, plural, one {# elementas} few {# elementai} many {# elementų} other {# elemento}}
mr_in: {0, plural, one {# वस्तू} other {# वस्तू}}
ne_np: {0, plural, one {# वस्तु} other {# वस्तुहरू}}
ro_ro: {0, plural, one {# element} few {# elemente} other {# de elemente}}
th_th: {0, plural, other {# รายการ}}
uk_ua: {0, plural, one {# елемент} few {# елементи} many {# елементів} other {# елементів}}
uz_uz: {0, plural, one {# element} other {# elementlar}}
vi_vn: {0, plural, other {# mục}}

source: {column, plural, one {# Column} other {# Columns}}
af_za: {column, plural, one {# kolom} other {# kolomme}}
az_az: {column, plural, one {# Sütun} other {# Sütun}}
bn_bd: {column, plural, one {# কলাম} other {# কলাম}}
lt_lt: {column, plural, one {# stulpelis} few {# stulpeliai} many {# stulpelių} other {# stulpelio}}
mr_in: {column, plural, one {# स्तंभ} other {# स्तंभ}}
ne_np: {column, plural, one {# स्तम्भ} other {# स्तम्भहरू}}
ro_ro: {column, plural, one {# coloană} few {# coloane} other {# de coloane}}
th_th: {column, plural, other {# คอลัมน์}}
uk_ua: {column, plural, one {# Стовпчик} few {# Стовпці} many {# Стовпців} other {# Стовпців}}
uz_uz: {column, plural, one {# Ustun} other {# Ustunlar}}
vi_vn: {column, plural, other {# Cột}}

source: 1 month
af_za: 1 maand
az_az: 1 ay
bn_bd: ১ মাস
lt_lt: 1 mėnuo
mr_in: 1 महिना
ne_np: १ महिना
ro_ro: 1 lună
th_th: 1 เดือน
uk_ua: 1 місяць
uz_uz: 1 oy
vi_vn: 1 tháng

source: 1 year
af_za: 1 jaar
az_az: 1 il
bn_bd: ১ বছর
lt_lt: 1 metai
mr_in: 1 वर्ष
ne_np: १ वर्ष
ro_ro: 1 an
th_th: 1 ปี
uk_ua: 1 рік
uz_uz: 1 yil
vi_vn: 1 năm

source: 3 months
af_za: 3 maande
az_az: 3 ay
bn_bd: ৩ মাস
lt_lt: 3 mėnesiai
mr_in: 3 महिने
ne_np: ३ महिना
ro_ro: 3 luni
th_th: 3 เดือน
uk_ua: 3 місяці
uz_uz: 3 oy
vi_vn: 3 tháng

source: 6 months
af_za: 6 maande
az_az: 6 ay
bn_bd: ৬ মাস
lt_lt: 6 mėnesiai
mr_in: 6 महिने
ne_np: ६ महिना
ro_ro: 6 luni
th_th: 6 เดือน
uk_ua: 6 місяців
uz_uz: 6 oy
vi_vn: 6 tháng

source: A confirmation link has been sent to your current email address. Please check your inbox to confirm the change.
af_za: b7n Bevestigingskakel is na jou huidige e-posadres gestuur. Gaan asseblief jou inkassie na om die verandering te bevestig.
az_az: Təsdiq linki cari e‑poçt ünvanınıza göndərildi. Zəhmət olmasa, dəyişikliyi təsdiqləmək üçün poçt qutunuzu yoxlayın.
bn_bd: আপনার বর্তমান ইমেইল ঠিকানায় একটি নিশ্চিতকরণ লিঙ্ক পাঠানো হয়েছে। পরিবর্তনটি নিশ্চিত করতে অনুগ্রহ করে ইনবক্স চেক করুন।
lt_lt: Į jūsų dabartinį el. pašto adresą išsiųsta patvirtinimo nuoroda. Patikrinkite gautuosius, kad patvirtintumėte pakeitimą.
mr_in: तुमच्या सध्याच्या ईमेल पत्त्यावर पुष्टीकरण लिंक पाठवली आहे. बदलाची पुष्टी करण्यासाठी कृपया तुमचे इनबॉक्स तपासा.
ne_np: आपको हालको इमेल ठेगानामा एक यकिन (confirmation) लिङ्क पठाइयो। कृपया परिवर्तन यकिन गर्न आफ्नो इनबक्स जाँच गर्नुहोस्।
ro_ro: Un link de confirmare a fost trimis la adresa dvs. de e-mail actuală. Vă rugăm să vă verificați inboxul pentru a confirma modificarea.
th_th: ลิงก์ยืนยันได้ถูกส่งไปยังอีเมลปัจจุบันของคุณ กรุณาตรวจสอบกล่องจดหมายเพื่อยืนยันการเปลี่ยนแปลง
uk_ua: Посилання з підтвердженням було надіслане на вашу поточну електронну адресу. Будь ласка, перевірте свою поштову скриньку для підтвердження змін.
uz_uz: Tasdiqlash havolasi joriy elektron pochta manzilingizga yuborildi. O‘zgartirishni tasdiqlash uchun kiritilgan qutingizni tekshiring.
vi_vn: Một liên kết xác nhận đã được gửi đến địa chỉ email hiện tại của bạn. Vui lòng kiểm tra hộp thư đến để xác nhận thay đổi.

source: A free and open-source resume builder that simplifies the process of creating, updating, and sharing your resume.
af_za: b7n Gratis en oopbron-hervatbouer wat die proses om jou CV te skep, by te werk en te deel, vereenvoudig.
az_az: Özgeçmişinizi yaratma, yeniləmə və paylaşma prosesini sadələşdirən, pulsuz və açıq mənbə özgeçmiş qurucusu.
bn_bd: একটি বিনামূল্যের এবং মুক্ত উৎস জীবনবৃত্তান্ত নির্মাতা যা আপনার জীবনবৃত্তান্ত তৈরি, আপডেট এবং শেয়ার করার প্রক্রিয়াকে সহজ করে।
lt_lt: Nemokama atvirojo kodo gyvenimo aprašymų kūrimo priemonė, supaprastinanti gyvenimo aprašymo kūrimo, atnaujinimo ir bendrinimo procesą.
mr_in: मोफत आणि मुक्त-स्रोत रेझ्युमे बिल्डर, जो तुमचा रेझ्युमे तयार करणे, अपडेट करणे आणि शेअर करणे हा संपूर्ण प्रोसेस सोपा करतो.
ne_np: निःशुल्क र खुला-स्रोत बायोडाटा निर्माण गर्ने साधन जसले तपाईंको बायोडाटा बनाउन, अद्यावधिक गर्न र सेयर गर्ने प्रक्रियालाई सरल बनाउँछ।
ro_ro: Un constructor de CV-uri gratuit și open-source care simplifică procesul de creare, actualizare și partajare a CV-ului.
th_th: เครื่องมือสร้างเรซูเม่ฟรีและโอเพนซอร์สที่ทำให้กระบวนการสร้าง การปรับปรุง และการแชร์เรซูเม่ของคุณง่ายขึ้น
uk_ua: Безкоштовний конструктор резюме з відкритим вихідним кодом, що спрощує створення, оновлення, і поширення вашого резюме.
uz_uz: Tarjimai holingizni yaratish, yangilash va ulashish jarayonini soddalashtiruvchi bepul va ochiq manbali tarjimai hol yaratuvchisi.
vi_vn: Trình tạo sơ yếu lý lịch mã nguồn mở và miễn phí giúp đơn giản hóa quá trình tạo, cập nhật và chia sẻ sơ yếu lý lịch của bạn.

source: A link to your resume has been copied to clipboard.
af_za: b7n Skakel na jou CV is na die knipbord gekopieer.
az_az: Özgeçmişinizə aparan link mübadilə buferinə kopyalandı.
bn_bd: আপনার জীবনবৃত্তান্তের একটি লিঙ্ক ক্লিপবোর্ডে কপি করা হয়েছে।
lt_lt: Nuoroda į jūsų gyvenimo aprašymą nukopijuota į iškarpinę.
mr_in: तुमच्या रेझ्युमेची लिंक क्लिपबोर्डवर कॉपी केली आहे.
ne_np: तपाईंको बायोडाटाको लिङ्क क्लिपबोर्डमा प्रतिलिपि गरिएको छ।
ro_ro: Un link către CV-ul dvs. a fost copiat în clipboard.
th_th: ลิงก์ไปยังเรซูเม่ของคุณถูกคัดลอกไปยังคลิปบอร์ดแล้ว
uk_ua: Посилання на ваше резюме скопійоване до буфера обміну.
uz_uz: Tarjimai holingizga havola buferga nusxalandi.
vi_vn: Liên kết đến sơ yếu lý lịch của bạn đã được sao chép vào bộ nhớ tạm.

source: A new verification link has been sent to your email address. Please check your inbox to verify your account.
af_za: b7n Nuwe verifikasieskakel is na jou e-posadres gestuur. Gaan asseblief jou inkassie na om jou rekening te verifieer.
az_az: Hesabınızı təsdiqləmək üçün yeni təsdiq linki e‑poçt ünvanınıza göndərildi. Zəhmət olmasa, poçt qutunuzu yoxlayın.
bn_bd: আপনার ইমেইল ঠিকানায় একটি নতুন যাচাইকরণ লিঙ্ক পাঠানো হয়েছে। আপনার অ্যাকাউন্ট যাচাই করতে ইনবক্স চেক করুন।
lt_lt: Į jūsų el. pašto adresą išsiųsta nauja patvirtinimo nuoroda. Patikrinkite gautuosius, kad patvirtintumėte savo paskyrą.
mr_in: तुमच्या ईमेल पत्त्यावर नवीन पडताळणी लिंक पाठवली आहे. तुमचे खाते पडताळण्यासाठी कृपया इनबॉक्स तपासा.
ne_np: तपाईंको इमेल ठेगानामा नयाँ यकिन (verification) लिङ्क पठाइयो। कृपया आफ्नो खाताको यकिनका लागि इनबक्स जाँच गर्नुहोस्।
ro_ro: Un nou link de verificare a fost trimis la adresa dvs. de e-mail. Vă rugăm să vă verificați inboxul pentru a vă verifica contul.
th_th: ลิงก์ยืนยันใหม่ได้ถูกส่งไปยังอีเมลของคุณ กรุณาตรวจสอบกล่องจดหมายเพื่อยืนยันบัญชีของคุณ
uk_ua: Нове посилання з підтвердженням було надіслане на вашу електронну адресу. Будь ласка, перевірте свою скриньку для підтвердження вашого акаунту.
uz_uz: Yangi tasdiqlash havolasi elektron pochta manzilingizga yuborildi. Akkountingizni tasdiqlash uchun pochtangizni tekshiring.
vi_vn: Một liên kết xác minh mới đã được gửi tới địa chỉ email của bạn. Vui lòng kiểm tra hộp thư đến để xác minh tài khoản.

source: A resume with this slug already exists.
af_za: b7n CV met hierdie slak bestaan reeds.
az_az: Bu slug ilə özgeçmiş artıq mövcuddur.
bn_bd: এই স্লাগ‑সহ একটি জীবনবৃত্তান্ত ইতিমধ্যেই বিদ্যমান।
lt_lt: Gyvenimo aprašymas su tokia nuorodos dalimi jau egzistuoja.
mr_in: या slug सह रेझ्युमे आधीच अस्तित्वात आहे.
ne_np: यस स्लग भएको एउटा बायोडाटा पहिले नै अवस्थित छ।
ro_ro: Există deja un CV cu acest slug.
th_th: เรซูเม่ที่ใช้ slug นี้มีอยู่แล้ว
uk_ua: Резюме з таким slug вже існує.
uz_uz: Bu slugga ega rezume allaqachon mavjud.
vi_vn: Một hồ sơ với đường dẫn này đã tồn tại.

source: Absolutely! You can export your resume to PDF with a single click. The exported PDF maintains all your formatting and styling perfectly.
af_za: Beslis! Jy kan jou CV met b7n enkele klik na PDF uitvoer. Die uitgevoerde PDF behou al jou uitleg en styl perfek.
az_az: Əlbəttə! Özgeçmişinizi cəmi bir kliklə PDF formatına ixrac edə bilərsiniz. İxrac olunmuş PDF bütün formatlaşdırmanı və tərtibatı mükəmməl şəkildə saxlayır.
bn_bd: অবশ্যই! আপনি এক ক্লিকেই আপনার জীবনবৃত্তান্তকে PDF আকারে এক্সপোর্ট করতে পারবেন। এক্সপোর্ট করা PDF-এ আপনার সব ফরম্যাটিং ও স্টাইলিং ঠিক যেমন আছে তেমনই থাকবে।
lt_lt: Žinoma! Galite vienu spustelėjimu eksportuoti savo gyvenimo aprašymą į PDF. Eksportuotas PDF išsaugo visą jūsų formatavimą ir stilių.
mr_in: नक्कीच! तुम्ही फक्त एका क्लिकमध्ये तुमचा रेझ्युमे PDF म्हणून निर्यात करू शकता. निर्यात केलेल्या PDF मध्ये तुमचे सर्व फॉरमॅटिंग आणि स्टाइलिंग अगदी योग्य स्थितीत राहते.
ne_np: हो, अवश्य! तपाईं एक क्लिकमै आफ्नो बायोडाटा PDF मा निर्यात गर्न सक्नुहुन्छ। निर्यात गरिएको PDF ले तपाईंले गरेका सबै ढाँचा र शैली (styling) पूर्ण रूपमा जस्ताको तस्तै राख्छ।
ro_ro: Desigur! Puteți exporta CV-ul în PDF cu un singur clic. PDF-ul exportat păstrează perfect toată formatarea și stilizarea.
th_th: แน่นอน! คุณสามารถส่งออกเรซูเม่ของคุณเป็น PDF ได้ในคลิกเดียว PDF ที่ส่งออกจะคงรูปแบบและสไตล์ของคุณไว้อย่างสมบูรณ์แบบ
uk_ua: Звісно! Ви можете експортувати своє резюме як PDF одним кліком. Експортований PDF ідеально відтворює ваше форматування і стилі.
uz_uz: Albatta! Tarjimai holingizni bir marta bosish bilan PDF formatiga eksport qilishingiz mumkin. Eksport qilingan PDF sizning barcha format va uslublaringizni to‘liq saqlab qoladi.
vi_vn: Chắc chắn rồi! Bạn có thể xuất sơ yếu lý lịch của mình sang PDF chỉ với một cú nhấp chuột. Tệp PDF được xuất sẽ giữ nguyên mọi định dạng và kiểu trình bày của bạn một cách hoàn hảo.

source: Add a custom field
af_za: Voeg b7n pasgemaakte veld by
az_az: Xüsusi sahə əlavə et
bn_bd: একটি কাস্টম ক্ষেত্র যোগ করুন
lt_lt: Pridėti pasirinktinį lauką
mr_in: सानुकूल फील्ड जोडा
ne_np: अनुकूल (custom) फाँट थप्नुहोस्
ro_ro: Adăugați un câmp personalizat
th_th: เพิ่มช่องข้อมูลที่กำหนดเอง
uk_ua: Додати користувацьке поле
uz_uz: Maxsus maydon qo'shish
vi_vn: Thêm một trường tuỳ chỉnh

source: Add a label to the URL
af_za: Voeg b7n etiket by die URL
az_az: URL‑ə etiket əlavə et
bn_bd: URL‑এর জন্য একটি লেবেল যোগ করুন
lt_lt: Pridėti URL etiketę
mr_in: URL ला लेबल जोडा
ne_np: URL मा एउटा लेबल थप्नुहोस्
ro_ro: Adăugați o etichetă la URL
th_th: เพิ่มป้ายกำกับให้กับ URL
uk_ua: Додати мітку до посилання
uz_uz: URL uchun yorliq qo‘shing
vi_vn: Thêm nhãn cho URL

source: Add a new award
af_za: Voeg b7n nuwe toekenning by
az_az: Yeni mükafat əlavə et
bn_bd: একটি নতুন পুরস্কার যোগ করুন
lt_lt: Pridėti naują apdovanojimą
mr_in: नवीन पुरस्कार जोडा
ne_np: नयाँ पुरस्कार थप्नुहोस्
ro_ro: Adăugați o nouă distincție
th_th: เพิ่มรางวัลใหม่
uk_ua: Додати нову нагороду
uz_uz: Yangi mukofot qo‘shish
vi_vn: Thêm giải thưởng mới

source: Add a new certification
af_za: Voeg b7n nuwe sertifisering by
az_az: Yeni sertifikat əlavə et
bn_bd: একটি নতুন সার্টিফিকেশন যোগ করুন
lt_lt: Pridėti naują sertifikatą
mr_in: नवीन प्रमाणपत्र जोडा
ne_np: नयाँ प्रमाणपत्र थप्नुहोस्
ro_ro: Adăugați o nouă certificare
th_th: เพิ่มใบรับรองใหม่
uk_ua: Додати нову сертифікацію
uz_uz: Yangi sertifikat qo‘shish
vi_vn: Thêm chứng nhận mới

source: Add a new custom section
af_za: Voeg b7n nuwe pasgemaakte afdeling by
az_az: Yeni xüsusi bölmə əlavə et
bn_bd: একটি নতুন কাস্টম বিভাগ যোগ করুন
lt_lt: Pridėti naują pasirinktinį skyrių
mr_in: नवीन सानुकूल विभाग जोडा
ne_np: नयाँ अनुकूल (custom) खण्ड थप्नुहोस्
ro_ro: Adăugați o nouă secțiune personalizată
th_th: เพิ่มส่วนที่กำหนดเองใหม่
uk_ua: Додати новий користувацький розділ
uz_uz: Yangi maxsus bo‘lim qo‘shish
vi_vn: Thêm phần tuỳ chỉnh mới

source: Add a new education
af_za: Voeg b7n nuwe kwalifikasie by
az_az: Yeni təhsil məlumatı əlavə et
bn_bd: একটি নতুন শিক্ষা সংক্রান্ত তথ্য যোগ করুন
lt_lt: Pridėti naują išsilavinimą
mr_in: नवीन शैक्षणिक माहिती जोडा
ne_np: नयाँ शैक्षिक विवरण थप्नुहोस्
ro_ro: Adăugați o nouă educație
th_th: เพิ่มการศึกษาใหม่
uk_ua: Додати нову освіту
uz_uz: Yangi ta’lim qo‘shish
vi_vn: Thêm giáo dục mới

source: Add a new experience
af_za: Voeg b7n nuwe ervaring by
az_az: Yeni iş təcrübəsi əlavə et
bn_bd: একটি নতুন অভিজ্ঞতা যোগ করুন
lt_lt: Pridėti naują patirtį
mr_in: नवीन अनुभव जोडा
ne_np: नयाँ अनुभव थप्नुहोस्
ro_ro: Adăugați o nouă experiență
th_th: เพิ่มประสบการณ์ใหม่
uk_ua: Додати новий досвід
uz_uz: Yangi tajriba qo‘shish
vi_vn: Thêm kinh nghiệm mới

source: Add a new interest
af_za: Voeg b7n nuwe belangstelling by
az_az: Yeni maraq əlavə et
bn_bd: একটি নতুন আগ্রহ যোগ করুন
lt_lt: Pridėti naują pomėgį
mr_in: नवीन आवड जोडा
ne_np: नयाँ रुचि (interest) थप्नुहोस्
ro_ro: Adăugați un nou interes
th_th: เพิ่มความสนใจใหม่
uk_ua: Додати новий інтерес
uz_uz: Yangi qiziqish qo‘shish
vi_vn: Thêm sở thích mới

source: Add a new item
af_za: Voeg b7n nuwe item by
az_az: Yeni element əlavə et
bn_bd: একটি নতুন আইটেম যোগ করুন
lt_lt: Pridėti naują elementą
mr_in: नवीन वस्तू जोडा
ne_np: नयाँ वस्तु (item) थप्नुहोस्
ro_ro: Adăugați un element nou
th_th: เพิ่มรายการใหม่
uk_ua: Додати новий елемент
uz_uz: Yangi narsa qo‘shish
vi_vn: Thêm mục mới

source: Add a new language
af_za: Voeg b7n nuwe taal by
az_az: Yeni dil əlavə et
bn_bd: একটি নতুন ভাষা যোগ করুন
lt_lt: Pridėti naują kalbą
mr_in: नवीन भाषा जोडा
ne_np: नयाँ भाषा थप्नुहोस्
ro_ro: Adăugați o limbă nouă
th_th: เพิ่มภาษาใหม่
uk_ua: Додати нову мову
uz_uz: Yangi til qo‘shish
vi_vn: Thêm ngôn ngữ mới

source: Add a new profile
af_za: Voeg b7n nuwe profiel by
az_az: Yeni profil əlavə et
bn_bd: একটি নতুন প্রোফাইল যোগ করুন
lt_lt: Pridėti naują profilį
mr_in: नवीन प्रोफाईल जोडा
ne_np: नयाँ प्रोफाइल थप्नुहोस्
ro_ro: Adăugați un profil nou
th_th: เพิ่มโปรไฟล์ใหม่
uk_ua: Додати новий профіль
uz_uz: Yangi profil qo‘shish
vi_vn: Thêm hồ sơ mới

source: Add a new project
af_za: Voeg b7n nuwe projek by
az_az: Yeni layihə əlavə et
bn_bd: একটি নতুন প্রোজেক্ট যোগ করুন
lt_lt: Pridėti naują projektą
mr_in: नवीन प्रोजेक्ट जोडा
ne_np: नयाँ परियोजना थप्नुहोस्
ro_ro: Adăugați un proiect nou
th_th: เพิ่มโปรเจกต์ใหม่
uk_ua: Додати новий проєкт
uz_uz: Yangi loyiha qo‘shish
vi_vn: Thêm dự án mới

source: Add a new publication
af_za: Voeg b7n nuwe publikasie by
az_az: Yeni nəşr əlavə et
bn_bd: একটি নতুন প্রকাশনা যোগ করুন
lt_lt: Pridėti naują publikaciją
mr_in: नवीन प्रकाशन जोडा
ne_np: नयाँ प्रकाशन (publication) थप्नुहोस्
ro_ro: Adăugați o nouă publicație
th_th: เพิ่มผลงานตีพิมพ์ใหม่
uk_ua: Додати нову публікацію
uz_uz: Yangi nashr qo‘shish
vi_vn: Thêm ấn phẩm mới

source: Add a new reference
af_za: Voeg b7n nuwe verwysing by
az_az: Yeni referans əlavə et
bn_bd: একটি নতুন রেফারেন্স যোগ করুন
lt_lt: Pridėti naują rekomendaciją
mr_in: नवीन रेफरन्स जोडा
ne_np: नयाँ सिफारिस (reference) थप्नुहोस्
ro_ro: Adăugați o nouă referință
th_th: เพิ่มบุคคลอ้างอิงใหม่
uk_ua: Додати нову рекомендацію
uz_uz: Yangi tavsiyanoma qo‘shish
vi_vn: Thêm người tham chiếu mới

source: Add a new skill
af_za: Voeg b7n nuwe vaardigheid by
az_az: Yeni bacarıq əlavə et
bn_bd: একটি নতুন স্কিল যোগ করুন
lt_lt: Pridėti naują įgūdį
mr_in: नवीन कौशल्य जोडा
ne_np: नयाँ सीप (skill) थप्नुहोस्
ro_ro: Adăugați o nouă abilitate
th_th: เพิ่มทักษะใหม่
uk_ua: Додати нове вміння
uz_uz: Yangi ko‘nikma qo‘shish
vi_vn: Thêm kỹ năng mới

source: Add a new volunteer experience
af_za: Voeg b7n nuwe vrywillige ervaring by
az_az: Yeni könüllü təcrübəsi əlavə et
bn_bd: একটি নতুন স্বেচ্ছাসেবী অভিজ্ঞতা যোগ করুন
lt_lt: Pridėti naują savanorišką veiklą
mr_in: नवीन स्वयंसेवी अनुभव जोडा
ne_np: नयाँ स्वयंसेवी अनुभव थप्नुहोस्
ro_ro: Adăugați o nouă activitate de voluntariat
th_th: เพิ่มประสบการณ์อาสาสมัครใหม่
uk_ua: Додати новий волонтерський досвід
uz_uz: Yangi ko‘ngilli tajribasi qo‘shish
vi_vn: Thêm kinh nghiệm tình nguyện mới

source: Add Column After
af_za: Voeg kolom daarna by
az_az: Sonra Sütun əlavə et
bn_bd: পরের দিকে কলাম যোগ করুন
lt_lt: Pridėti stulpelį po
mr_in: नंतर स्तंभ जोडा
ne_np: पछि स्तम्भ थप्नुहोस्
ro_ro: Adăugați coloană după
th_th: เพิ่มคอลัมน์หลัง
uk_ua: Додати Колонку Справа
uz_uz: Ustundan keyin ustun qo‘shish
vi_vn: Thêm cột sau

source: Add Column Before
af_za: Voeg kolom voor by
az_az: Əvvəl Sütun əlavə et
bn_bd: আগের দিকে কলাম যোগ করুন
lt_lt: Pridėti stulpelį prieš
mr_in: आधी स्तंभ जोडा
ne_np: अघिल्लो स्तम्भ थप्नुहोस्
ro_ro: Adăugați coloană înainte
th_th: เพิ่มคอลัมน์ก่อน
uk_ua: Додати Колонку Зліва
uz_uz: Ustundan oldin ustun qo‘shish
vi_vn: Thêm cột trước

source: Add Page
af_za: Voeg bladsy by
az_az: Səhifə əlavə et
bn_bd: পৃষ্ঠা যোগ করুন
lt_lt: Pridėti puslapį
mr_in: पान जोडा
ne_np: पृष्ठ थप्नुहोस्
ro_ro: Adăugați pagină
th_th: เพิ่มหน้าใหม่
uk_ua: Додати сторінку
uz_uz: Sahifa qo‘shish
vi_vn: Thêm trang

source: Add Row After
af_za: Voeg ry daarna by
az_az: Sonra Sətir əlavə et
bn_bd: পরের দিকে সারি যোগ করুন
lt_lt: Pridėti eilutę po
mr_in: नंतर ओळ जोडा
ne_np: पछि पङ्क्ति थप्नुहोस्
ro_ro: Adăugați rând după
th_th: เพิ่มแถวหลัง
uk_ua: Додати Рядок Знизу
uz_uz: Qatordan keyin qator qo‘shish
vi_vn: Thêm dòng sau

source: Add Row Before
af_za: Voeg ry voor by
az_az: Əvvəl Sətir əlavə et
bn_bd: আগের দিকে সারি যোগ করুন
lt_lt: Pridėti eilutę prieš
mr_in: आधी ओळ जोडा
ne_np: अघिल्लो पङ्क्ति थप्नुहोस्
ro_ro: Adăugați rând înainte
th_th: เพิ่มแวก่อน
uk_ua: Додати Рядок Згори
uz_uz: Qatordan oldin qator qo‘shish
vi_vn: Thêm dòng trước

source: Added on {0}
af_za: Bygevoeg op {0}
az_az: {0} tarixində əlavə edilib
bn_bd: {0} তারিখে যোগ করা হয়েছে
lt_lt: Pridėta {0}
mr_in: {0} रोजी जोडले
ne_np: {0} मा थपिएको
ro_ro: Adăugat la {0}
th_th: เพิ่มเมื่อ {0}
uk_ua: Додано {0}
uz_uz: {0} sanasida qo‘shilgan
vi_vn: Đã thêm vào {0}

source: Adding your passkey...
af_za: Voeg jou toegangssleutel by...
az_az: Keçid açarınız əlavə olunur...
bn_bd: আপনার পাসকি যোগ করা হচ্ছে...
lt_lt: Pridedamas jūsų raktas...
mr_in: तुमची पासकी जोडली जात आहे...
ne_np: तपाईंको पासकी थपिँदैछ...
ro_ro: Se adaugă cheia de acces...
th_th: กำลังเพิ่มรหัสผ่านคีย์ของคุณ...
uk_ua: Додаємо ваш ключ доступу...
uz_uz: Passkey qo‘shilmoqda...
vi_vn: Đang thêm passkey của bạn...

source: Afrikaans
bn_bd: আফ্রিকান্স
lt_lt: Afrikanso
mr_in: आफ्रिकान्स
ne_np: अफ्रिकान्स
th_th: อาฟรีกานส์
uk_ua: Африканська
vi_vn: Tiếng Afrikaans

source: AI
af_za: KI
az_az: Süni İntellekt
bn_bd: এআই
uk_ua: ШІ
uz_uz: SO

source: Albanian
af_za: Albanees
az_az: Albanca
bn_bd: আলবেনিয়ান
lt_lt: Albanų
mr_in: अल्बेनियन
ne_np: अल्बानियन
ro_ro: Albaneză
th_th: แอลเบเนีย
uk_ua: Албанська
uz_uz: Alban tili
vi_vn: Tiếng Albania

source: Allow Public Access
af_za: Laat publieke toegang toe
az_az: İctimai Girişi İcazə ver
bn_bd: সর্বজনীন অ্যাক্সেসের অনুমতি দিন
lt_lt: Leisti viešą prieigą
mr_in: सार्वजनिक अ‍ॅक्सेस परवानगी द्या
ne_np: सार्वजनिक पहुँच अनुमति दिनुहोस्
ro_ro: Permite acces public
th_th: อนุญาตให้เข้าถึงแบบสาธารณะ
uk_ua: Дозволити Загальний Доступ
uz_uz: Ommaviy kirishga ruxsat berish
vi_vn: Cho phép truy cập công khai

source: Already have an account? <0><1>Sign in now <2/></1></0>
af_za: Het jy reeds b7n rekening? <0><1>Meld nou aan <2/></1></0>
az_az: Artıq hesabınız var? <0><1>İndi daxil olun <2/></1></0>
bn_bd: ইতিমধ্যেই একটি অ্যাকাউন্ট আছে? <0><1>এখনই সাইন ইন করুন <2/></1></0>
lt_lt: Jau turite paskyrą? <0><1>Prisijunkite dabar <2/></1></0>
mr_in: आधीच खाते आहे का? <0><1>आता साइन इन करा <2/></1></0>
ne_np: पहिले नै खाता छ? <0><1>अहिले साइन इन गर्नुहोस् <2/></1></0>
ro_ro: Aveți deja un cont? <0><1>Autentificați-vă acum <2/></1></0>
th_th: มีบัญชีอยู่แล้ว? <0><1>เข้าสู่ระบบตอนนี้ <2/></1></0>
uk_ua: Вже маєте профіль? <0><1>Увійдіть зараз <2/></1></0>
uz_uz: Akkountingiz bormi? <0><1>Hozir kiring <2/></1></0>
vi_vn: Bạn đã có tài khoản? <0><1>Đăng nhập ngay <2/></1></0>

source: Amharic
af_za: Amharies
az_az: Amharca
bn_bd: আমহারিক
lt_lt: Amharų
mr_in: अम्हारिक
ne_np: अम्हारिक
ro_ro: Amharică
th_th: อัมฮาริค
uk_ua: Амхарська
uz_uz: Amxar tili
vi_vn: Tiếng Amharic

source: An error occurred while loading the page.
af_za: b7n Fout het voorgekom tydens die laai van die bladsy.
az_az: Səhifə yüklənərkən xəta baş verdi.
bn_bd: পৃষ্ঠা লোড করার সময় একটি ত্রুটি ঘটেছে।
lt_lt: Įkeliant puslapį įvyko klaida.
mr_in: पान लोड करताना एरर आली.
ne_np: पृष्ठ लोड गर्दा एउटा त्रुटि भयो।
ro_ro: A apărut o eroare la încărcarea paginii.
th_th: เกิดข้อผิดพลาดขณะโหลดหน้า
uk_ua: Виникла помилка під час завантаження сторінки.
uz_uz: Sahifani yuklashda xatolik yuz berdi.
vi_vn: Đã xảy ra lỗi khi tải trang.

source: An unknown error occurred while importing your resume.
af_za: b7n Onbekende fout het voorgekom tydens die invoer van jou CV.
az_az: Özgeçmişinizi idxal edərkən naməlum xəta baş verdi.
bn_bd: আপনার জীবনবৃত্তান্ত ইমপোর্ট করার সময় একটি অজানা ত্রুটি ঘটেছে।
lt_lt: Importuojant jūsų gyvenimo aprašymą įvyko nežinoma klaida.
mr_in: तुमचा रेझ्युमे इम्पोर्ट करताना अज्ञात एरर आली.
ne_np: तपाईंको बायोडाटा आयात गर्दा एउटा अज्ञात त्रुटि भयो।
ro_ro: A apărut o eroare necunoscută la importul CV-ului.
th_th: เกิดข้อผิดพลาดที่ไม่ทราบระหว่างนำเข้าเรซูเม่ของคุณ
uk_ua: Під час імпорту вашого резюме сталась невідома помилка.
uz_uz: Tarjimai holingizni import qilishda noma'lum xatolik yuz berdi.
vi_vn: Đã xảy ra lỗi không xác định khi nhập sơ yếu lý lịch của bạn.

source: Anyone visiting the resume's public URL must enter this password to access it.
af_za: Enigiemand wat die CV se publieke URL besoek, moet hierdie wagwoord invoer om toegang daartoe te kry.
az_az: Özgeçmişin açıq URL‑nə daxil olan hər kəs ona baxmaq üçün bu parolu daxil etməlidir.
bn_bd: যে কেউ জীবনবৃত্তান্তের সর্বজনীন URL-এ এলে এটিতে প্রবেশ করতে এই পাসওয়ার্ডটি দিতে হবে।
lt_lt: Bet kuris asmuo, atidaręs viešą gyvenimo aprašymo URL, turi įvesti šį slaptažodį, kad jį pasiektų.
mr_in: रेझ्युमेच्या सार्वजनिक URL वर येणाऱ्या कोणालाही हा रेझ्युमे पाहण्यासाठी हे पासवर्ड टाकणे आवश्यक आहे.
ne_np: जो कोही पनि बायोडाटाको सार्वजनिक URL मा पुग्दा, यसमा पहुँच पाउनका लागि यो पासवर्ड प्रविष्ट गर्नुपर्छ।
ro_ro: Oricine accesează URL-ul public al CV-ului trebuie să introducă această parolă pentru a-l vedea.
th_th: ผู้เยี่ยมชม URL สาธารณะของเรซูเม่ต้องป้อนรหัสผ่านนี้เพื่อเข้าถึง
uk_ua: Кожен, хто відкриває резюме через публічне посилання повинен ввести цей пароль для доступу.
uz_uz: Tarjimai holning ommaviy URL manzili orqali kirgan har qanday foydalanuvchi unga kirish uchun ushbu parolni kiritishi kerak.
vi_vn: Bất kỳ ai truy cập vào URL công khai của sơ yếu lý lịch đều phải nhập mật khẩu này để truy cập.
