Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Drag and drop sections here to move them between columns
af_za: Sleep en los afdelings hier om hulle tussen kolomme te skuif
az_az: Bölmələri sütunlar arasında yerdəyişdirmək üçün buraya sürükləyib buraxın
bn_bd: কলামের মধ্যে বিভাগগুলোকে সরাতে হলে এখানে ড্র্যাগ ও ড্রপ করুন
lt_lt: Vilkite ir numeskite skyrius čia, kad perkeltumėte juos tarp stulpelių
mr_in: विभागांना एका स्तंभातून दुसऱ्या स्तंभात हलवण्यासाठी त्यांना येथे ड्रॅग आणि ड्रॉप करा
ne_np: खण्डहरू स्तम्भहरू बीच सार्न यहाँ तानेर राख्नुहोस्
ro_ro: Glisați și fixați secțiunile aici pentru a le muta între coloane
th_th: ลากและวางส่วนต่าง ๆ ที่นี่เพื่อย้ายระหว่างคอลัมน์
uk_ua: Перетягніть і відпустіть розділи тут, щоб перемістити їх між стовпцями
uz_uz: Bo‘limlarni ustunlar orasida ko‘chirish uchun shu yergа tortib tashlang
vi_vn: Kéo và thả các mục ở đây để di chuyển giữa các cột

source: Duplicate
af_za: Dupliseer
az_az: Dublikat et
bn_bd: ডুপ্লিকেট
lt_lt: Dubliuoti
mr_in: नक्कल
ne_np: नक्कल (Duplicate) गर्नुहोस्
ro_ro: Duplică
th_th: คัดลอก
uk_ua: Дублювати
uz_uz: Nusxalash
vi_vn: Tạo bản sao

source: Duplicate Resume
af_za: Dupliseer CV
az_az: Özgeçmişi Dublikat et
bn_bd: জীবনবৃত্তান্ত ডুপ্লিকেট করুন
lt_lt: Dubliuoti gyvenimo aprašymą
mr_in: रेझ्युमेची नक्कल तयार करा
ne_np: बायोडाटा नक्कल गर्नुहोस्
ro_ro: Duplică CV-ul
th_th: คัดลอกเรซูเม่
uk_ua: Дублювати резюме
uz_uz: Rezyumeni nusxalash
vi_vn: Tạo bản sao bản lý lịch

source: Duplicate your resume to create a new one, just like the original.
af_za: Dupliseer jou CV om b7n nuwe een te skep, net soos die oorspronklike.
az_az: Özgeçmişinizin eynisini yeni bir özgeçmiş kimi yaratmaq üçün dublikatını çıxarın.
bn_bd: মূলটির মতোই একটি নতুন জীবনবৃত্তান্ত তৈরি করতে আপনার জীবনবৃত্তান্ত ডুপ্লিকেট করুন।
lt_lt: Dubliuokite savo gyvenimo aprašymą, kad sukurtumėte naują, identišką originalui.
mr_in: तुमचा रेझ्युमे डुप्लिकेट करून अगदी मूळसारखाच नवीन रेझ्युमे तयार करा.
ne_np: मौलिक प्रतिलिपाजस्तै, नक्कल गरेर नयाँ बायोडाटा बनाउनुहोस्।
ro_ro: Duplicați CV-ul pentru a crea unul nou, identic cu originalul.
th_th: คัดลอกเรซูเม่ของคุณเพื่อสร้างเรซูเม่ใหม่ที่เหมือนต้นฉบับ
uk_ua: Дублюйте своє резюме, щоб створити нове, ідентичне до оригіналу.
uz_uz: Yangisini yaratish uchun rezyumeningiz nusxasini yarating, asl nusxasi kabi.
vi_vn: Tạo bản sao bản lý lịch của bạn để tạo một bản mới, giống hệt bản gốc.

source: Duplicating your resume...
af_za: Besig om jou CV te dupliseer...
az_az: Özgeçmişiniz dublikat edilir...
bn_bd: আপনার জীবনবৃত্তান্ত ডুপ্লিকেট করা হচ্ছে...
lt_lt: Dubliuojamas jūsų gyvenimo aprašymas...
mr_in: तुमचा रेझ्युमे डुप्लिकेट केला जात आहे...
ne_np: तपाईंको बायोडाटा नक्कल हुँदैछ...
ro_ro: Se duplică CV-ul...
th_th: กำลังคัดลอกเรซูเม่ของคุณ...
uk_ua: Дублювання резюме...
uz_uz: Rezyume nusxalanmoqda...
vi_vn: Đang tạo bản sao bản lý lịch của bạn...

source: Dutch
af_za: Nederlands
az_az: Niderland
bn_bd: ডাচ
lt_lt: Olandų
mr_in: डच
ne_np: डच
ro_ro: Olandeză
th_th: ดัตช์
uk_ua: Голландська
uz_uz: Golland tili
vi_vn: Tiếng Hà Lan

source: Education
af_za: Kwalifikasie
az_az: Təhsil
bn_bd: শিক্ষা
lt_lt: Išsilavinimas
mr_in: शिक्षण
ne_np: शिक्षा
ro_ro: Educație
th_th: การศึกษา
uk_ua: Освіта
uz_uz: Ta'lim
vi_vn: Giáo dục

source: Email
af_za: E-pos
az_az: E‑poçt
bn_bd: ইমেইল
lt_lt: El. paštas
mr_in: ईमेल
ne_np: इमेल
th_th: อีเมล
uk_ua: Ел. пошта
uz_uz: Elektron pochta

source: Email Address
af_za: E-posadres
az_az: E‑poçt Ünvanı
bn_bd: ইমেইল ঠিকানা
lt_lt: El. pašto adresas
mr_in: ईमेल पत्ता
ne_np: इमेल ठेगाना
ro_ro: Adresă de e-mail
th_th: ที่อยู่อีเมล
uk_ua: Електронна адреса
uz_uz: Email manzili
vi_vn: Địa chỉ Email

# Turn On/Apply Custom CSS
source: Enable
af_za: Aktiveer
az_az: Aktiv et
bn_bd: সক্রিয় করুন
lt_lt: Įjungti
mr_in: सक्षम करा
ne_np: सक्रिय गर्नुहोस्
ro_ro: Activează
th_th: เปิดใช้งาน
uk_ua: Увімкнути
uz_uz: Faollashtirish
vi_vn: Bật

source: Enable AI Features
af_za: Aktiveer KI-funksies
az_az: Süni İntellekt Xüsusiyyətlərini Aktiv et
bn_bd: এআই ফিচারগুলো চালু করুন
lt_lt: Įjungti DI funkcijas
mr_in: AI फिचर्स सक्षम करा
ne_np: AI सुविधाहरू सक्रिय गर्नुहोस्
ro_ro: Activează funcționalitățile AI
th_th: เปิดใช้งานคุณสมบัติ AI
uk_ua: Увімкнути функції ШІ
uz_uz: AI xususiyatlarini yoqish
vi_vn: Bật Tính năng AI

source: Enable Two-Factor Authentication
af_za: Aktiveer twee-faktor-magtiging
az_az: İki Mərhələli Autentifikasiyanı Aktiv et
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ চালু করুন
lt_lt: Įjungti dviejų veiksnių tapatumo patvirtinimą
mr_in: दुहेरी घटक ओथेंटिकेशन सक्षम करा
ne_np: दुई-कारक प्रमाणीकरण सक्रिय गर्नुहोस्
ro_ro: Activează autentificarea cu doi factori
th_th: เปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน
uk_ua: Увімкнути двофакторну автентифікацію
uz_uz: Ikki bosqichli autentifikatsiyani yoqish
vi_vn: Bật xác thực hai yếu tố

source: Enabled
af_za: Geaktiveer
az_az: Aktiv edilib
bn_bd: সক্রিয়
lt_lt: Įjungta
mr_in: सक्षम केलेले
ne_np: सक्रिय गरिएको
ro_ro: Activat
th_th: เปิดใช้งาน
uk_ua: Увімкнено
uz_uz: Faol
vi_vn: Đã bật

source: Enabling password protection...
af_za: Besig om wagwoordbeskerming te aktiveer...
az_az: Parol qorunması aktivləşdirilir...
bn_bd: পাসওয়ার্ড সুরক্ষা সক্রিয় করা হচ্ছে...
lt_lt: Įjungiama apsauga slaptažodžiu...
mr_in: पासवर्ड संरक्षण सक्षम केले जात आहे...
ne_np: पासवर्ड सुरक्षा सक्रिय पारिँदै...
ro_ro: Se activează protecția prin parolă...
th_th: กำลังเปิดใช้งานการป้องกันด้วยรหัสผ่าน...
uk_ua: Увімкнення захисту паролем...
uz_uz: Parol bilan himoyalash yoqilmoqda...
vi_vn: Đang bật bảo vệ bằng mật khẩu...

source: Enabling two-factor authentication...
af_za: Besig om twee-faktor-magtiging te aktiveer...
az_az: İki mərhələli autentifikasiyanı aktivləşdirmə prosesi gedir...
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ সক্রিয় করা হচ্ছে...
lt_lt: Įjungiamas dviejų veiksnių tapatumo patvirtinimas...
mr_in: दुहेरी घटक ओथेंटिकेशन सक्षम केले जात आहे...
ne_np: दुई-कारक प्रमाणीकरण सक्रिय पारिँदै...
ro_ro: Se activează autentificarea cu doi factori...
th_th: กำลังเปิดใช้งานการยืนยันตัวตนสองขั้นตอน...
uk_ua: Увімкнення двофакторної автентифікації...
uz_uz: Ikki bosqichli autentifikatsiya yoqilmoqda...
vi_vn: Đang bật xác thực hai yếu tố...

source: English
af_za: Engels
az_az: İngilis
bn_bd: ইংরেজি
lt_lt: Anglų
mr_in: इंग्रजी
ne_np: अंग्रेजी
ro_ro: Engleză
th_th: ภาษาอังกฤษ
uk_ua: Англійська
uz_uz: Inglizcha
vi_vn: Tiếng Anh

source: Enter one of your saved backup codes to access your account
af_za: Voer een van jou gestoorde rugsteunkodes in om toegang tot jou rekening te kry
az_az: Hesabınıza daxil olmaq üçün saxlanılmış ehtiyat kodlarınızdan birini daxil edin
bn_bd: আপনার সংরক্ষিত ব্যাকআপ কোডগুলোর যেকোনো একটি লিখে আপনার অ্যাকাউন্টে প্রবেশ করুন
lt_lt: Įveskite vieną iš išsaugotų atsarginių kodų, kad pasiektumėte savo paskyrą
mr_in: तुमचे जतन केलेले बॅकअप कोड्सपैकी एक टाका आणि तुमच्या खात्यात प्रवेश करा
ne_np: आफ्नो खातामा पहुँच पाउन, बचत गरिएका ब्याकअप कोडमध्ये एक प्रविष्ट गर्नुहोस्
ro_ro: Introduceți unul dintre codurile de rezervă salvate pentru a accesa contul
th_th: กรอกรหัสสำรองที่คุณบันทึกไว้เพื่อเข้าถึงบัญชีของคุณ
uk_ua: Введіть один із збережених резервних кодів для доступу до профілю
uz_uz: Hisobingizga kirish uchun saqlagan zaxira kodlaringizdan birini kiriting
vi_vn: Nhập một trong các mã dự phòng đã lưu để truy cập tài khoản của bạn

source: Enter the URL to link to
af_za: Voer die URL in waarheen geskakel moet word
az_az: Link veriləcək URL‑i daxil edin
bn_bd: লিংক করার জন্য URL লিখুন
lt_lt: Įveskite URL, į kurį norite nukreipti
mr_in: लिंक करायची URL टाका
ne_np: लिङ्क गर्न URL प्रविष्ट गर्नुहोस्
ro_ro: Introduceți URL-ul la care să se facă link
th_th: กรอก URL ที่ต้องการลิงก์ไป
uk_ua: Вкажіть URL-адресу для переходу за посиланням
uz_uz: Bog'lanish uchun URL kiriting
vi_vn: Nhập URL để liên kết tới

source: Enter the verification code from your authenticator app
af_za: Voer die verifikasiekode vanaf jou magtigingstoep in
az_az: Autentifikator tətbiqinizdən təsdiq kodunu daxil edin
bn_bd: আপনার অথেনটিকেটর অ্যাপ থেকে যাচাইকরণ কোডটি লিখুন
lt_lt: Įveskite patvirtinimo kodą iš autentifikavimo programos
mr_in: तुमच्या ओथेंटिकेटर अ‍ॅपवरील पडताळणी कोड प्रविष्ट करा
ne_np: आफ्नो authenticator एपले दिएको प्रमाणीकरण कोड प्रविष्ट गर्नुहोस्
ro_ro: Introduceți codul de verificare din aplicația de autentificare
th_th: กรอกรหัสยืนยันจากแอปยืนยันตัวตนของคุณ
uk_ua: Введіть код підтвердження із застосунка автентифікатора
uz_uz: Authenticator ilovangizdan tasdiqlash kodini kiriting
vi_vn: Nhập mã xác minh từ ứng dụng xác thực của bạn

source: Enter your current password and a new password to update your account.
af_za: Voer jou huidige wagwoord en b7n nuwe wagwoord in om jou rekening by te werk.
az_az: Hesabınızı yeniləmək üçün cari parolunuzu və yeni parolu daxil edin.
bn_bd: আপনার অ্যাকাউন্ট আপডেট করতে বর্তমান পাসওয়ার্ড এবং একটি নতুন পাসওয়ার্ড লিখুন।
lt_lt: Įveskite dabartinį ir naują slaptažodį, kad atnaujintumėte paskyrą.
mr_in: तुमच्या खात्याचे अपडेट करण्यासाठी सध्याचा आणि नवीन पासवर्ड टाका.
ne_np: आफ्नो हालको पासवर्ड र नयाँ पासवर्ड प्रविष्ट गरेर खाता अद्यावधिक गर्नुहोस्।
ro_ro: Introduceți parola curentă și o parolă nouă pentru a vă actualiza contul.
th_th: กรอกรหัสผ่านปัจจุบันและรหัสผ่านใหม่เพื่ออัปเดตบัญชีของคุณ
uk_ua: Введіть свій поточний пароль і новий пароль для оновлення профілю.
uz_uz: Hisobingizni yangilash uchun joriy parolingiz va yangi parolni kiriting.
vi_vn: Nhập mật khẩu hiện tại và mật khẩu mới để cập nhật tài khoản của bạn.

source: Enter your password to confirm setting up two-factor authentication. When enabled, you'll need to enter a code from your authenticator app every time you log in.
af_za: Voer jou wagwoord in om die opstel van twee-faktor-magtiging te bevestig. Wanneer dit geaktiveer is, sal jy elke keer as jy aanmeld b7n kode uit jou magtigingstoep moet invoer.
az_az: İki mərhələli autentifikasiyanı qurmağı təsdiqləmək üçün parolunuzu daxil edin. Aktiv edildikdə, hər dəfə daxil olarkən autentifikator tətbiqinizdən kod daxil etməli olacaqsınız.
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ সেটআপ নিশ্চিত করতে আপনার পাসওয়ার্ড লিখুন। একবার চালু হলে, প্রতিবার লগইন করার সময় আপনাকে অথেনটিকেটর অ্যাপের কোড দিতে হবে।
lt_lt: Įveskite slaptažodį, kad patvirtintumėte dviejų veiksnių tapatumo patvirtinimo nustatymą. Įjungus, kiekvieną kartą prisijungdami turėsite įvesti kodą iš autentifikavimo programos.
mr_in: दुहेरी घटक ओथेंटिकेशन सेटअप करण्यासाठी तुमचा पासवर्ड टाका. हे सक्षम केल्यावर, प्रत्येक वेळी लॉगिन करताना तुम्हाला ओथेंटिकेटर अ‍ॅपमधून कोड टाकावा लागेल.
ne_np: दुई-कारक प्रमाणीकरण सेटअप यकिन गर्न तपाईंको पासवर्ड प्रविष्ट गर्नुहोस्। सक्रिय भएपछि, हरेक पटक लगइन गर्दा तपाईंले authenticator एपको कोड प्रविष्ट गर्नुपर्नेछ।
ro_ro: Introduceți parola pentru a confirma configurarea autentificării cu doi factori. Când este activată, va trebui să introduceți un cod din aplicația de autentificare de fiecare dată când vă conectați.
th_th: กรอกรหัสผ่านของคุณเพื่อยืนยันการตั้งค่าการยืนยันตัวตนสองขั้นตอน เมื่อเปิดใช้งานแล้ว คุณจะต้องกรอกรหัสจากแอปยืนยันตัวตนทุกครั้งที่เข้าสู่ระบบ
uk_ua: Введіть пароль для підтвердження налаштування двофакторної автентифікації. Після увімкнення потрібно буде щоразу вводити код з програми-автентифікатора для входу.
uz_uz: Ikki bosqichli autentifikatsiyani yoqishni tasdiqlash uchun parolingizni kiriting. Yoqilgandan so‘ng, har safar tizimga kirishda authenticator ilovangizdan bir kod kiritishingiz kerak boʻladi.
vi_vn: Nhập mật khẩu của bạn để xác nhận thiết lập xác thực hai yếu tố. Khi kích hoạt, bạn sẽ cần nhập mã từ ứng dụng xác thực mỗi khi đăng nhập.

source: Enter your password to disable two-factor authentication. Your account will be less secure without 2FA enabled.
af_za: Voer jou wagwoord in om twee-faktor-magtiging te deaktiveer. Jou rekening sal minder veilig wees sonder 2FA.
az_az: İki mərhələli autentifikasiyanı deaktiv etmək üçün parolunuzu daxil edin. 2FA deaktiv edildikdə, hesabınız daha az təhlükəsiz olacaq.
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ বন্ধ করতে আপনার পাসওয়ার্ড লিখুন। 2FA বন্ধ করলে আপনার অ্যাকাউন্ট কম সুরক্ষিত থাকবে।
lt_lt: Įveskite slaptažodį, kad išjungtumėte dviejų veiksnių tapatumo patvirtinimą. Be įjungto 2FA jūsų paskyra bus mažiau saugi.
mr_in: दुहेरी घटक ओथेंटिकेशन अक्षम करण्यासाठी तुमचा पासवर्ड टाका. 2FA शिवाय तुमचे खाते कमी सुरक्षित राहील.
ne_np: दुई-कारक प्रमाणीकरण अक्षम गर्न आफ्नो पासवर्ड प्रविष्ट गर्नुहोस्। २FA सक्रिय नभएको अवस्थामा तपाईंको खाता कम सुरक्षित हुनेछ।
ro_ro: Introduceți parola pentru a dezactiva autentificarea cu doi factori. Contul va fi mai puțin sigur fără 2FA activat.
th_th: กรอกรหัสผ่านของคุณเพื่อปิดการใช้งานการยืนยันตัวตนสองขั้นตอน บัญชีของคุณจะไม่ปลอดภัยเท่าเดิมหากไม่ได้เปิดใช้งาน 2FA
uk_ua: Введіть свій пароль для вимикання двофакторної автентифікації. Ваш профіль буде менш захищений без увімкненого 2FA.
uz_uz: Ikki bosqichli autentifikatsiyani o‘chirishni tasdiqlash uchun parolingizni kiriting. 2BShT yoqilmagan holda hisobingiz kamroq xavfsiz boʻladi.
vi_vn: Nhập mật khẩu của bạn để tắt xác thực hai yếu tố. Tài khoản của bạn sẽ kém an toàn hơn nếu không bật 2FA.

source: Everything entered here is stored locally on your browser. Your data is only sent to the server when making a request to the AI provider, and is never stored or logged on our servers.
af_za: Alles wat hier ingevoer word, word plaaslik in jou blaaier gestoor. Jou data word slegs na die bediener gestuur wanneer b7n versoek aan die KI-verskaffer gemaak word, en word nooit op ons bedieners gestoor of gelog nie.
az_az: Buraya daxil etdiyiniz hər şey brauzerinizdə lokal olaraq saxlanılır. Məlumatlarınız yalnız Süni İntellekt provayderinə sorğu göndərərkən serverə ötürülür və serverlərimizdə heç vaxt saxlanılmır və ya jurnala yazılmır.
bn_bd: এখানে যা কিছু লিখবেন সব আপনার ব্রাউজারে স্থানীয়ভাবে সংরক্ষিত হয়। আপনার ডেটা কেবল তখনই সার্ভারে পাঠানো হয় যখন আপনি AI প্রদানকারীর কাছে কোনো অনুরোধ করেন, এবং কখনোই আমাদের সার্ভারে সংরক্ষণ বা লগ করা হয় না।
lt_lt: Viskas, ką čia įvedate, saugoma vietoje jūsų naršyklėje. Jūsų duomenys siunčiami tik AI tiekėjui, kai pateikiate užklausą, ir niekada nėra saugomi ar registruojami mūsų serveriuose.
mr_in: इथे टाकलेली सर्व माहिती तुमच्या ब्राउझरमध्ये लोकली साठवली जाते. तुमचा डेटा फक्त AI प्रोव्हायडरकडे रिक्वेस्ट करताना सर्व्हरवर पाठवला जातो आणि आमच्या सर्व्हरवर कधीही साठवला किंवा लॉग केला जात नाही.
ne_np: यहाँ प्रविष्ट गरिएका सबै कुरा तपाईंको ब्राउजरमै स्थानीय रूपमा भण्डारण हुन्छन्। तपाईंको डाटा केवल AI प्रदायकलाई अनुरोध पठाउँदा मात्र सर्भरमा पठाइन्छ, र हाम्रो सर्भरमा कहिल्यै भण्डारण वा लग (log) गरिँदैन।
ro_ro: Tot ce introduceți aici este stocat local în browserul dvs. Datele sunt trimise către server doar atunci când faceți o cerere către furnizorul AI și nu sunt niciodată stocate sau jurnalizate pe serverele noastre.
th_th: ทุกสิ่งที่ป้อนที่นี่จะถูกจัดเก็บไว้ในเบราว์เซอร์ของคุณเท่านั้น ข้อมูลของคุณจะถูกส่งไปยังเซิร์ฟเวอร์ก็ต่อเมื่อร้องขอไปยังผู้ให้บริการ AI และจะไม่ถูกจัดเก็บหรือบันทึกบนเซิร์ฟเวอร์ของเรา
uk_ua: Усе, що ви тут вводите, зберігається локально у вашому браузері. Ваші дані надсилаються на сервер лише під час запиту до AI-провайдера і ніколи не зберігаються чи логуються на наших серверах.
uz_uz: Bu yerga kiritilgan barcha ma'lumotlar faqat brauzeringizda lokal saqlanadi. Faqat AI provayderiga so'rov yuborilganda ma'lumotlaringiz serverga yuboriladi, ular bizning serverlarimizda saqlanmaydi yoki qayd etilmaydi.
vi_vn: Tất cả thông tin điền ở đây đều được lưu cục bộ trên trình duyệt của bạn. Dữ liệu của bạn chỉ được gửi đến máy chủ khi thực hiện yêu cầu với nhà cung cấp AI, và không bao giờ được lưu trữ hoặc ghi nhận trên máy chủ của chúng tôi.

source: Experience
af_za: Ervaring
az_az: Təcrübə
bn_bd: অভিজ্ঞতা
lt_lt: Patirtis
mr_in: अनुभव
ne_np: अनुभव
ro_ro: Experiență
th_th: ประสบการณ์
uk_ua: Досвід
uz_uz: Tajriba
vi_vn: Kinh nghiệm

source: Expires in
af_za: Verval oor
az_az: Bitmə tarixi
bn_bd: মেয়াদ শেষ হবে
lt_lt: Galioja iki
mr_in: समाप्त होईल
ne_np: यति अवधिमा समाप्त हुन्छ
ro_ro: Expiră în
th_th: หมดอายุใน
uk_ua: Закінчується через
uz_uz: Tugash vaqti
vi_vn: Hết hạn sau

source: Expires on {0}
af_za: Verval op {0}
az_az: {0} tarixində başa çatır
bn_bd: মেয়াদ শেষ হবে {0} তারিখে
lt_lt: Baigia galioti {0}
mr_in: {0} रोजी कालबाह्य होते
ne_np: {0} मा समाप्त हुन्छ
ro_ro: Expiră la {0}
th_th: หมดอายุเมื่อ {0}
uk_ua: Закінчується {0}
uz_uz: Tugash sanasi: {0}
vi_vn: Hết hạn vào {0}

source: Explore the API documentation to learn how to integrate Reactive Resume with your applications. Find detailed endpoints, request examples, and authentication methods.
af_za: Verken die API-dokumentasie om te leer hoe om Reactive Resume met jou toepassings te integreer. Vind gedetailleerde eindpunte, voorbeeldaanvraagte en magtigingsmetodes.
az_az: Reactive Resume‑ni tətbiqlərinizlə inteqrasiya etməyi öyrənmək üçün API sənədləşməsini araşdırın. Orada ətraflı son nöqtələr, sorğu nümunələri və autentifikasiya üsullarını tapa bilərsiniz.
bn_bd: Reactive Resume-কে আপনার অ্যাপ্লিকেশনগুলোর সঙ্গে একীভূত করতে API ডকুমেন্টেশন ঘুরে দেখুন। এখানে বিস্তারিত এন্ডপয়েন্ট, অনুরোধের উদাহরণ এবং প্রমাণীকরণ পদ্ধতি পাবেন।
lt_lt: Peržiūrėkite API dokumentaciją, kad sužinotumėte, kaip integruoti „Reactive Resume“ į savo programas. Rasite išsamius galinių taškų aprašymus, užklausų pavyzdžius ir tapatumo nustatymo metodus.
mr_in: Reactive Resume ला तुमच्या अ‍ॅप्लिकेशन्ससोबत इंटिग्रेट कसे करावे हे शिकण्यासाठी API दस्तऐवजीकरण पाहा. इथे तुम्हाला सविस्तर endpoints, रिक्वेस्टच्या उदाहरणांसह ओथेंटिकेशन पद्धती मिळतील.
ne_np: Reactive Resume लाई आफ्नो अनुप्रयोगहरूसँग कसरी एकीकृत गर्ने भनेर सिक्न API प्रलेखन (documentation) हेर्नुहोस्। यहाँ विस्तृत endpoint हरू, अनुरोधका उदाहरणहरू, र प्रमाणीकरणका तरिकाहरू फेला पार्नुहुनेछ।
ro_ro: Explorați documentația API pentru a afla cum să integrați Reactive Resume cu aplicațiile dvs. Găsiți endpoint-uri detaliate, exemple de cereri și metode de autentificare.
th_th: ศึกษาคู่มือ API เพื่อเรียนรู้วิธีเชื่อมต่อ Reactive Resume กับแอปพลิเคชันของคุณ ค้นหา endpoint รายละเอียด ตัวอย่างคำขอ และวิธีการยืนยันตัวตนที่ครบถ้วน
uk_ua: Ознайомтеся з документацією API, щоб дізнатися як інтегрувати Reactive Resume з вашими застосунками. Тут ви знайдете детальні кінцеві точки, приклади запитів і методи автентифікації.
uz_uz: Reactive Resume'ni ilovalaringiz bilan birlashtirish uchun API hujjatlarini o‘rganing. Batafsil endpointlar, so‘rov namunalarini va autentifikatsiya usullarini toping.
vi_vn: Khám phá tài liệu API để tìm hiểu cách tích hợp Reactive Resume với các ứng dụng của bạn. Tìm các endpoint chi tiết, ví dụ về yêu cầu và phương thức xác thực.

source: Export
af_za: Uitvoer
az_az: İxrac
bn_bd: এক্সপোর্ট
lt_lt: Eksportuoti
mr_in: निर्यात करा
ne_np: निर्यात
ro_ro: Exportă
th_th: ส่งออก
uk_ua: Експорт
uz_uz: Eksport
vi_vn: Xuất

source: Failed to setup two-factor authentication.
af_za: Kon nie twee-faktor-magtiging opstel nie.
az_az: İki mərhələli autentifikasiyanı qurmaq alınmadı.
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ সেটআপ করতে ব্যর্থ হয়েছে।
lt_lt: Nepavyko nustatyti dviejų veiksnių tapatumo patvirtinimo.
mr_in: दुहेरी घटक ओथेंटिकेशन सेटअप करण्यात अयशस्वी.
ne_np: दुई-कारक प्रमाणीकरण सेटअप गर्न असफल भयो।
ro_ro: Configurarea autentificării cu doi factori a eșuat.
th_th: ตั้งค่าการยืนยันตัวตนสองขั้นตอนล้มเหลว
uk_ua: Не вдалося налаштувати двофакторну автентифікацію.
uz_uz: Ikki bosqichli autentifikatsiyani o‘rnatishda xatolik yuz berdi.
vi_vn: Thiết lập xác thực hai yếu tố thất bại.

source: Features
af_za: Funksies
az_az: Xüsusiyyətlər
bn_bd: বৈশিষ্ট্যসমূহ
lt_lt: Funkcijos
mr_in: वैशिष्ट्ये
ne_np: विशेषताहरू
ro_ro: Funcționalități
th_th: คุณสมบัติ
uk_ua: Функції
uz_uz: Xususiyatlar
vi_vn: Tính năng

source: Filter by
af_za: Filter volgens
az_az: Filtrlə
bn_bd: ফিল্টার করুন
lt_lt: Filtruoti pagal
mr_in: यावरून फिल्टर करा
ne_np: यसद्वारा फिल्टर गर्नुहोस्
ro_ro: Filtrați după
th_th: กรองโดย
uk_ua: Фільтрувати за
uz_uz: Saralash
vi_vn: Lọc theo

source: Finnish
af_za: Fins
az_az: Fin
bn_bd: ফিনিশ
lt_lt: Suomių
mr_in: फिन्निश
ne_np: फिनिस
ro_ro: Finlandeză
th_th: ฟินแลนด์
uk_ua: Фінська
uz_uz: Fin tili
vi_vn: Tiếng Phần Lan

source: Fluency
af_za: Vlotheid
az_az: Səlislik
bn_bd: দক্ষতা
lt_lt: Kalbos mokėjimas
mr_in: फ्लुएंसी
ne_np: भाषा दक्षता (Fluency)
ro_ro: Fluență
th_th: ความคล่องแคล่ว
uk_ua: Володіння мовою
uz_uz: Ravonlik
vi_vn: Trình độ thành thạo

source: Font Family
af_za: Lettertipefamilie
az_az: Şrift Ailəsi
bn_bd: ফন্ট ফ্যামিলি
lt_lt: Šriftų šeima
mr_in: फाँट फॅमिली
ne_np: फन्ट परिवार
ro_ro: Familia de fonturi
th_th: ตระกูลฟอนต์
uk_ua: Гарнітура шрифту
uz_uz: Shrift oilasi
vi_vn: Kiểu Font

source: Font Size
af_za: Lettertipegrootte
az_az: Şrift Ölçüsü
bn_bd: ফন্টের মাপ
lt_lt: Šrifto dydis
mr_in: फाँटचा आकार
ne_np: फन्ट आकार
ro_ro: Dimensiunea fontului
th_th: ขนาดฟอนต์
uk_ua: Розмір шрифту
uz_uz: Shrift o‘lchami
vi_vn: Kích thước Font

source: Font Weight
af_za: Lettertipegewig
az_az: Şrift Qalınlığı
bn_bd: ফন্টের ওজন
lt_lt: Šrifto storis
mr_in: फाँट जाडी
ne_np: फन्ट वजन
ro_ro: Grosimea fontului
th_th: น้ำหนักฟอนต์
uk_ua: Насичення шрифту
uz_uz: Shrift qalinligi
vi_vn: Độ đậm Font

source: Font Weights
af_za: Lettertipegewigte
az_az: Şrift Qalınlıqları
bn_bd: ফন্টের ওজনসমূহ
lt_lt: Šrifto variantai
mr_in: फाँट प्रतिरूप
ne_np: फन्ट वजनहरू
ro_ro: Greutăți font
th_th: รูปแบบฟอนต์
uk_ua: Насичення шрифтів
uz_uz: Shrift qalinliklari
vi_vn: Các độ đậm Font

source: For example, information regarding which companies you sent this resume to or the links to the job descriptions can be noted down here.
af_za: Byvoorbeeld, inligting oor na watter maatskappye jy hierdie CV gestuur het of die skakels na die posbeskrywings kan hier aangeteken word.
az_az: Məsələn, bu özgeçmişi hansı şirkətlərə göndərdiyiniz və ya vakansiya təsvirlərinə linklər kimi məlumatları burada qeyd edə bilərsiniz.
bn_bd: উদাহরণস্বরূপ, আপনি কোন কোন কোম্পানিতে এই জীবনবৃত্তান্ত পাঠিয়েছেন বা চাকরির বিবরণের লিঙ্কগুলো এখানে নোট করে রাখতে পারেন।
lt_lt: Pavyzdžiui, čia galima įrašyti informaciją apie tai, kurioms įmonėms siuntėte šį gyvenimo aprašymą, arba nuorodas į darbo aprašymus.
mr_in: उदाहरणार्थ, तुम्ही हा रेझ्युमे कोणत्या कंपन्यांना पाठवला किंवा जॉब डिस्क्रिप्शनच्या लिंक्स इत्यादी माहिती येथे लिहून ठेवू शकता.
ne_np: उदाहरणका लागि, यो बायोडाटा कुन–कुन कम्पनीहरूमा पठाउनुभयो वा रोजगारी विवरणका लिङ्कहरू जस्ता जानकारीहरू यहाँ लेख्न सकिन्छ।
ro_ro: De exemplu, informații cu privire la companiile cărora le-ați trimis acest CV sau link-urile către fișele posturilor pot fi notate aici.
th_th: ตัวอย่างเช่น ข้อมูลเกี่ยวกับบริษัทที่คุณส่งเรซูเม่นี้ให้หรือลิงก์ไปยังรายละเอียดงานสามารถเขียนไว้ได้ที่นี่
uk_ua: Наприклад, тут можна зазначити інформацію про те, в які компанії ви надсилали це резюме, або посилання на описи вакансій.
uz_uz: Masalan, ushbu rezyumeni qaysi kompaniyalarga yuborganingiz yoki ish tavsiflariga havolalarni shu yerda qayd etishingiz mumkin.
vi_vn: Ví dụ: thông tin về công ty bạn đã gửi bản lý lịch này đến hoặc các liên kết đến mô tả công việc có thể được ghi lại ở đây.

source: For security reasons, this key will only be displayed once.
af_za: Om veiligheidsredes sal hierdie sleutel net een keer vertoon word.
az_az: Təhlükəsizlik səbəbindən bu açar yalnız bir dəfə göstəriləcək.
bn_bd: নিরাপত্তাজনিত কারণে এই কীটি কেবল একবারই দেখানো হবে।
lt_lt: Dėl saugumo priežasčių šis raktas bus rodomas tik vieną kartą.
mr_in: सुरक्षा कारणास्तव ही key फक्त एकदाच दाखवली जाईल.
ne_np: सुरक्षाका कारण, यो key केवल एक पटक मात्र देखाइनेछ।
ro_ro: Din motive de securitate, această cheie va fi afișată o singură dată.
th_th: ด้วยเหตุผลด้านความปลอดภัย รหัสนี้จะแสดงให้เห็นเพียงครั้งเดียวเท่านั้น
uk_ua: З міркувань безпеки цей ключ буде показано лише один раз.
uz_uz: Xavfsizlik nuqtai nazaridan, bu kalit faqat bir marta ko‘rsatiladi.
vi_vn: Vì lý do bảo mật, khóa này chỉ hiển thị một lần duy nhất.
