Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Update an existing experience
af_za: Werk b7n bestaande ervaring by
az_az: Mövcud təcrübəni yenilə
bn_bd: বিদ্যমান অভিজ্ঞতা আপডেট করুন
lt_lt: Atnaujinti esamą patirtį
mr_in: अस्तित्वातील अनुभव अपडेट करा
ne_np: अवस्थित अनुभव अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o experiență existentă
th_th: อัปเดตประสบการณ์ของเรซูเม่ที่มีอยู่
uk_ua: Оновити досвід роботи
uz_uz: Mavjud tajribani yangilash
vi_vn: Cập nhật kinh nghiệm hiện có

source: Update an existing interest
af_za: Werk b7n bestaande belangstelling by
az_az: Mövcud marağı yenilə
bn_bd: বিদ্যমান আগ্রহ আপডেট করুন
lt_lt: Atnaujinti esamą pomėgį
mr_in: अस्तित्वातील आवड अपडेट करा
ne_np: अवस्थित रुचि (interest) अद्यावधिक गर्नुहोस्
ro_ro: Actualizarea unui interes existent
th_th: อัปเดตความสนใจที่มีอยู่
uk_ua: Оновити наявний інтерес
uz_uz: Mavjud qiziqishni yangilash
vi_vn: Cập nhật một sở thích hiện có

source: Update an existing language
af_za: Werk b7n bestaande taal by
az_az: Mövcud dili yenilə
bn_bd: বিদ্যমান ভাষা আপডেট করুন
lt_lt: Atnaujinti esamą kalbą
mr_in: अस्तित्वातील भाषा अपडेट करा
ne_np: अवस्थित भाषा अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o limbă existentă
th_th: อัปเดตภาษาของเรซูเม่ที่มีอยู่
uk_ua: Оновити наявну мову
uz_uz: Mavjud tilni yangilash
vi_vn: Cập nhật ngôn ngữ hiện có

source: Update an existing profile
af_za: Werk b7n bestaande profiel by
az_az: Mövcud profili yenilə
bn_bd: বিদ্যমান প্রোফাইল আপডেট করুন
lt_lt: Atnaujinti esamą profilį
mr_in: अस्तित्वातील प्रोफाईल अपडेट करा
ne_np: अवस्थित प्रोफाइल अद्यावधिक गर्नुहोस्
ro_ro: Actualizați un profil existent
th_th: อัปเดตโปรไฟล์ของเรซูเม่ที่มีอยู่
uk_ua: Оновити профіль
uz_uz: Mavjud profilni yangilash
vi_vn: Cập nhật hồ sơ hiện có

source: Update an existing project
af_za: Werk b7n bestaande projek by
az_az: Mövcud layihəni yenilə
bn_bd: বিদ্যমান প্রোজেক্ট আপডেট করুন
lt_lt: Atnaujinti esamą projektą
mr_in: अस्तित्वातील प्रोजेक्ट अपडेट करा
ne_np: अवस्थित परियोजना अद्यावधिक गर्नुहोस्
ro_ro: Actualizați un proiect existent
th_th: อัปเดตโปรเจกต์ของเรซูเม่ที่มีอยู่
uk_ua: Оновити наявний проєкт
uz_uz: Mavjud loyihani yangilash
vi_vn: Cập nhật dự án hiện có

source: Update an existing publication
af_za: Werk b7n bestaande publikasie by
az_az: Mövcud nəşri yenilə
bn_bd: বিদ্যমান প্রকাশনা আপডেট করুন
lt_lt: Atnaujinti esamą publikaciją
mr_in: अस्तित्वातील प्रकाशन अपडेट करा
ne_np: अवस्थित प्रकाशन (publication) अद्यावधिक गर्नुहोस्
ro_ro: Actualizarea unei publicații existente
th_th: อัปเดตสิ่งตีพิมพ์ที่มีอยู่
uk_ua: Оновити публікацію
uz_uz: Mavjud nashrni yangilash
vi_vn: Cập nhật một ấn phẩm hiện có

source: Update an existing reference
af_za: Werk b7n bestaande verwysing by
az_az: Mövcud referansı yenilə
bn_bd: বিদ্যমান রেফারেন্স আপডেট করুন
lt_lt: Atnaujinti esamą rekomendaciją
mr_in: अस्तित्वातील रेफरन्स अपडेट करा
ne_np: अवस्थित सिफारिस (reference) अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o referință existentă
th_th: อัปเดตบุคคลอ้างอิงของเรซูเม่ที่มีอยู่
uk_ua: Оновити наявну рекомендацію
uz_uz: Mavjud tavsiyani yangilash
vi_vn: Cập nhật người tham khảo hiện có

source: Update an existing skill
af_za: Werk b7n bestaande vaardigheid by
az_az: Mövcud bacarığı yenilə
bn_bd: বিদ্যমান স্কিল আপডেট করুন
lt_lt: Atnaujinti esamą įgūdį
mr_in: अस्तित्वातील कौशल्य अपडेट करा
ne_np: अवस्थित सीप (skill) अद्यावधिक गर्नुहोस्
ro_ro: Actualizarea unei abilități existente
th_th: อัปเดตทักษะที่มีอยู่
uk_ua: Оновити навичку
uz_uz: Mavjud ko'nikmani yangilash
vi_vn: Cập nhật kỹ năng hiện có

source: Update an existing volunteer experience
af_za: Werk b7n bestaande vrywillige ervaring by
az_az: Mövcud könüllü təcrübəsini yenilə
bn_bd: বিদ্যমান স্বেচ্ছাসেবী অভিজ্ঞতা আপডেট করুন
lt_lt: Atnaujinti esamą savanorišką veiklą
mr_in: अस्तित्वातील स्वयंसेवी अनुभव अपडेट करा
ne_np: अवस्थित स्वयंसेवी अनुभव अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o experiență de voluntariat existentă
th_th: อัปเดตประสบการณ์อาสาสมัครที่มีอยู่
uk_ua: Оновити досвід волонтерства
uz_uz: Mavjud ko'ngilli tajribani yangilash
vi_vn: Cập nhật kinh nghiệm tình nguyện hiện có

source: Update Password
af_za: Werk wagwoord by
az_az: Parolu Yenilə
bn_bd: পাসওয়ার্ড আপডেট করুন
lt_lt: Atnaujinti slaptažodį
mr_in: पासवर्ड बदला
ne_np: पासवर्ड अद्यावधिक गर्नुहोस्
ro_ro: Actualizare parolă
th_th: อัปเดตรหัสผ่าน
uk_ua: Оновити пароль
uz_uz: Parolni yangilash
vi_vn: Cập nhật mật khẩu

source: Update Resume
af_za: Werk CV by
az_az: Özgeçmişi Yenilə
bn_bd: জীবনবৃত্তান্ত আপডেট করুন
lt_lt: Atnaujinti gyvenimo aprašymą
mr_in: रेझ्युमे अपडेट करा
ne_np: बायोडाटा अद्यावधिक गर्नुहोस्
ro_ro: Actualizați CV-ul
th_th: อัปเดตประวัติย่อ
uk_ua: Оновити резюме
uz_uz: Rezyumeni yangilash
vi_vn: Cập nhật resume

source: Update your password
af_za: Werk jou wagwoord by
az_az: Parolunuzu yeniləyin
bn_bd: আপনার পাসওয়ার্ড আপডেট করুন
lt_lt: Atnaujinkite savo slaptažodį
mr_in: तुमचा पासवर्ड अपडेट करा
ne_np: तपाईंको पासवर्ड अद्यावधिक गर्नुहोस्
ro_ro: Actualizați-vă parola
th_th: อัปเดตรหัสผ่านของคุณ
uk_ua: Оновіть свій пароль
uz_uz: Parolingizni yangilash
vi_vn: Cập nhật mật khẩu của bạn

source: Updating your password...
af_za: Besig om jou wagwoord by te werk...
az_az: Parolunuz yenilənir...
bn_bd: আপনার পাসওয়ার্ড আপডেট করা হচ্ছে...
lt_lt: Atnaujinamas jūsų slaptažodis...
mr_in: तुमचा पासवर्ड अपडेट केला जात आहे...
ne_np: तपाईंको पासवर्ड अद्यावधिक हुँदैछ...
ro_ro: Se actualizează parola...
th_th: กำลังอัปเดตรหัสผ่านของคุณ...
uk_ua: Оновлення пароля...
uz_uz: Parolingiz yangilanmoqda...
vi_vn: Đang cập nhật mật khẩu của bạn...

source: Updating your resume...
af_za: Besig om jou CV by te werk...
az_az: Özgeçmişiniz yenilənir...
bn_bd: আপনার জীবনবৃত্তান্ত আপডেট করা হচ্ছে...
lt_lt: Atnaujinamas jūsų gyvenimo aprašymas...
mr_in: तुमचा रेझ्युमे अपडेट केला जात आहे...
ne_np: तपाईंको बायोडाटा अद्यावधिक हुँदैछ...
ro_ro: Se actualizează CV-ul...
th_th: กำลังอัปเดตประวัติย่อของคุณ...
uk_ua: Оновлення резюме...
uz_uz: Rezyume yangilanmoqda...
vi_vn: Đang cập nhật resume của bạn...

source: Uploading picture...
af_za: Laai tans prent op...
az_az: Şəkil yüklənir...
bn_bd: ছবি আপলোড করা হচ্ছে...
lt_lt: Įkeliamas paveikslėlis...
mr_in: चित्र अपलोड केले जात आहे...
ne_np: तस्बिर अपलोड हुँदैछ...
ro_ro: Se încarcă imaginea...
th_th: กำลังอัปโหลดรูปภาพ...
uk_ua: Завантаження зображення...
uz_uz: Rasm yuklanmoqda...
vi_vn: Đang tải lên hình ảnh...

source: Username
af_za: Gebruikersnaam
az_az: İstifadəçi adı
bn_bd: ইউজারনেম
lt_lt: Vartotojo vardas
mr_in: वापरकर्तानाव
ne_np: प्रयोगकर्तानाम (Username)
ro_ro: Nume utilizator
th_th: ชื่อผู้ใช้
uk_ua: Ім'я користувача
uz_uz: Foydalanuvchi nomi
vi_vn: Tên người dùng

source: Uzbek
af_za: Oezbeeks
az_az: Özbək
bn_bd: উজবেক
lt_lt: Uzbekų
mr_in: उझबेक
ne_np: उज्बेक
ro_ro: Uzbecă
th_th: อุซเบก
uk_ua: Узбецька
uz_uz: O'zbek tili

source: Valid URLs must start with http:// or https://.
af_za: Geldige URL 27s moet met http:// of https:// begin.
az_az: Etibarlı URL‑lər http:// və ya https:// ilə başlamalıdır.
bn_bd: বৈধ URL অবশ্যই http:// বা https:// দিয়ে শুরু হতে হবে।
lt_lt: Teisingi URL turi prasidėti http:// arba https://.
mr_in: वैध URL ची सुरुवात http:// किंवा https:// ने होणे आवश्यक आहे.
ne_np: मान्य URL http:// वा https:// बाट सुरु हुनुुपर्छ।
ro_ro: URL-urile valide trebuie să înceapă cu http:// sau https://.
th_th: URL ที่ถูกต้องต้องขึ้นต้นด้วย http:// หรือ https://.
uk_ua: Дійсні URL-адреси мають починатися з http:// або https://.
uz_uz: Toʻgʻri URL http:// yoki https:// bilan boshlanishi kerak.
vi_vn: URL hợp lệ phải bắt đầu với http:// hoặc https://.

source: Verify
af_za: Verifieer
az_az: Təsdiqlə
bn_bd: যাচাই করুন
lt_lt: Patvirtinti
mr_in: पडताळा
ne_np: यकिन गर्नुहोस्
ro_ro: Verifică
th_th: ยืนยัน
uk_ua: Підтвердити
uz_uz: Tasdiqlash
vi_vn: Xác minh

source: Verify with a Backup Code
af_za: Verifieer met b7n rugsteunkode
az_az: Ehtiyat Kod ilə Təsdiqlə
bn_bd: ব্যাকআপ কোড দিয়ে যাচাই করুন
lt_lt: Patvirtinti atsarginiu kodu
mr_in: बॅकअप कोडने पडताळा करा
ne_np: ब्याकअप कोडबाट यकिन गर्नुहोस्
ro_ro: Verificare cu un cod de rezervă
th_th: ยืนยันด้วยรหัสสำรอง
uk_ua: Підтвердити за допомогою резервного коду
uz_uz: Zaxira kod bilan tasdiqlash
vi_vn: Xác minh với Mã dự phòng

source: Verifying backup code...
af_za: Besig om rugsteunkode te verifieer...
az_az: Ehtiyat kod yoxlanılır...
bn_bd: ব্যাকআপ কোড যাচাই করা হচ্ছে...
lt_lt: Tikrinamas atsarginis kodas...
mr_in: बॅकअप कोड पडताळला जात आहे...
ne_np: ब्याकअप कोड यकिन हुँदैछ...
ro_ro: Se verifică codul de rezervă...
th_th: กำลังตรวจสอบรหัสสำรอง...
uk_ua: Перевірка резервного коду...
uz_uz: Zaxira kod tekshirilmoqda...
vi_vn: Đang xác minh mã dự phòng...

source: Verifying code...
af_za: Besig om kode te verifieer...
az_az: Kod yoxlanılır...
bn_bd: কোড যাচাই করা হচ্ছে...
lt_lt: Tikrinamas kodas...
mr_in: कोड पडताळला जात आहे...
ne_np: कोड यकिन हुँदैछ...
ro_ro: Se verifică codul...
th_th: กำลังตรวจสอบรหัส...
uk_ua: Перевірка коду...
uz_uz: Kod tekshirilmoqda...
vi_vn: Đang xác minh mã...

source: Verifying password...
af_za: Besig om wagwoord te verifieer...
az_az: Parol yoxlanılır...
bn_bd: পাসওয়ার্ড যাচাই করা হচ্ছে...
lt_lt: Tikrinamas slaptažodis...
mr_in: पासवर्ड पडताळला जात आहे...
ne_np: पासवर्ड यकिन हुँदैछ...
ro_ro: Se verifică parola...
th_th: กำลังตรวจสอบรหัสผ่าน...
uk_ua: Перевірка пароля...
uz_uz: Parol tekshirilmoqda...
vi_vn: Đang xác minh mật khẩu...

source: Verifying your email is required when resetting your password.
af_za: Verifi eering van jou e-pos is vereis wanneer jy jou wagwoord herstel.
az_az: Parolunuzu sıfırlayarkən e‑poçtunuzu təsdiqləməyiniz tələb olunur.
bn_bd: পাসওয়ার্ড রিসেট করার সময় আপনার ইমেইল যাচাই করা বাধ্যতামূলক।
lt_lt: Slaptažodžio atkūrimui būtina patvirtinti el. paštą.
mr_in: पासवर्ड रीसेट करताना ईमेल पडताळणे आवश्यक आहे.
ne_np: पासवर्ड रिसेट गर्दा इमेल यकिन गर्नु अनिवार्य छ।
ro_ro: Verificarea e-mailului este necesară pentru resetarea parolei.
th_th: ต้องยืนยันอีเมลของคุณเมื่อรีเซ็ตรหัสผ่านของคุณ.
uk_ua: Підтвердження вашої електронної пошти потрібне для скидання пароля.
uz_uz: Parolingizni tiklashda emailingizni tasdiqlash talab qilinadi.
vi_vn: Cần xác minh email của bạn khi đặt lại mật khẩu.

source: Vietnamese
af_za: Vi ebtnamees
az_az: Vyetnam
bn_bd: ভিয়েতনামি
lt_lt: Vietnamiečių
mr_in: व्हिएतनामी
ne_np: भियतनामी
ro_ro: Vietnameză
th_th: เวียดนาม
uk_ua: Вʼєтнамська
uz_uz: Vyetnam tili
vi_vn: Tiếng Việt

source: Views
af_za: Besigtigings
az_az: Baxışlar
bn_bd: ভিউ
lt_lt: Peržiūros
mr_in: दृश्ये
ne_np: हेर्ने संख्या (Views)
ro_ro: Vizualizări
th_th: ยอดดู
uk_ua: Перегляди
uz_uz: Ko‘rishlar
vi_vn: Lượt xem

source: Volunteer
af_za: Vrywilliger
az_az: Könüllü
bn_bd: স্বেচ্ছাসেবী
lt_lt: Savanorystė
mr_in: स्वयंसेवा
ne_np: स्वयंसेवक
ro_ro: Voluntariat
th_th: อาสาสมัคร
uk_ua: Волонтер
uz_uz: Ko‘ngillilar
vi_vn: Tình nguyện viên

source: Website
af_za: Webwerf
az_az: Vebsayt
bn_bd: ওয়েবসাইট
lt_lt: Tinklalapis
mr_in: संकेतस्थळ
ne_np: वेबसाइट
th_th: เว็บไซต์
uk_ua: Вебсайт
uz_uz: Veb-sayt
vi_vn: Trang web

source: What do you want to call this passkey?
af_za: Wat wil jy hierdie toegangssleutel noem?
az_az: Bu keçid açarını nə adlandırmaq istəyirsiniz?
bn_bd: এই পাসকিটির কী নাম রাখতে চান?
lt_lt: Kaip norite pavadinti šį raktą?
mr_in: ही पासकी तुम्ही काय नावाने सेव्ह करू इच्छिता?
ne_np: यो पासकीलाई के नाम दिन चाहनुहुन्छ?
ro_ro: Cum doriți să denumiți această cheie de acces?
th_th: คุณต้องการตั้งชื่อกุญแจผ่านนี้ว่าอะไร?
uk_ua: Як ви хочете назвати цей ключ доступу?
uz_uz: Ushbu kalitga qanday nom bermoqchisiz?
vi_vn: Bạn muốn đặt tên gì cho passkey này?

source: What do you want to rename this section to?
af_za: Waartoe wil jy hierdie afdeling hernoem?
az_az: Bu bölməni nə ilə yenidən adlandırmaq istəyirsiniz?
bn_bd: এই বিভাগটির নাম কী রাখতে চান?
lt_lt: Kaip norite pervadinti šį skyrių?
mr_in: हा विभाग तुम्हाला कोणत्या नावाने पुन्हा नाव द्यायचा आहे?
ne_np: यो खण्डलाई के नाममा परिवर्तन गर्न चाहनुहुन्छ?
ro_ro: La ce doriți să redenumiți această secțiune?
th_th: คุณต้องการเปลี่ยนชื่อส่วนนี้เป็นอะไร?
uk_ua: На яку назву ви хочете перейменувати цей розділ?
uz_uz: Bu bo‘limni qanday nomlamoqchisiz?
vi_vn: Bạn muốn đổi tên phần này thành gì?

source: When locked, the resume cannot be updated or deleted.
af_za: Wanneer dit gesluit is, kan die CV nie bygewerk of uitgevee word nie.
az_az: Kilidləndikdə, özgeçmiş yenilənə və ya silinə bilməz.
bn_bd: লক করা থাকলে জীবনবৃত্তান্ত হালনাগাদ বা মুছে ফেলা যাবে না।
lt_lt: Užrakinus gyvenimo aprašymas negali būti atnaujintas ar ištrintas.
mr_in: रेझ्युमे लॉक केल्यावर तो अपडेट किंवा डिलीट करता येणार नाही.
ne_np: लक गरिएको अवस्थामा, बायोडाटा अद्यावधिक वा मेटाउन सकिँदैन।
ro_ro: Când este blocat, CV-ul nu poate fi actualizat sau șters.
th_th: เมื่อถูกล็อก ประวัติย่อจะไม่สามารถอัปเดตหรือถูกลบได้.
uk_ua: Коли резюме заблоковано, його неможливо оновити або видалити.
uz_uz: Qulfda bo‘lsa, rezyumeni yangilash yoki o‘chirish mumkin emas.
vi_vn: Khi bị khoá, resume không thể được cập nhật hoặc xóa.

source: Yes! Every template is fully customizable. You can change colors, fonts, spacing, and even write custom CSS for complete control over your resume's appearance.
af_za: Ja! Elke sjabloon is heeltemal aanpasbaar. Jy kan kleure, lettertipes, spasi ebring verander en selfs pasgemaakte CSS skryf vir volledige beheer oor jou CV se voorkoms.
az_az: Bəli! Hər bir şablon tam fərdiləşdirilə bilər. Rəngləri, şriftləri, aralıqları dəyişə və hətta özgeçmişinizin görünüşünə tam nəzarət üçün xüsusi CSS yaza bilərsiniz.
bn_bd: হ্যাঁ! প্রতিটি টেমপ্লেটই পুরোপুরি কাস্টমাইজযোগ্য। আপনি রঙ, ফন্ট, স্পেসিং পরিবর্তন করতে পারবেন, এমনকি আপনার জীবনবৃত্তান্তের চেহারার পূর্ণ নিয়ন্ত্রণের জন্য কাস্টম CSS-ও লিখতে পারবেন।
lt_lt: Taip! Kiekvienas šablonas visiškai pritaikomas. Galite keisti spalvas, šriftus, tarpelius ir net rašyti pasirinktinį CSS, kad visiškai valdytumėte savo gyvenimo aprašymo išvaizdą.
mr_in: होय! प्रत्येक साचा पूर्णपणे सानुकूलित करता येतो. तुम्ही रंग, फाँट, स्पेसिंग बदलू शकता आणि तुमच्या रेझ्युमेच्या स्वरूपावर पूर्ण नियंत्रण मिळवण्यासाठी सानुकूल CSSसुद्धा लिहू शकता.
ne_np: हो! हरेक ढाँचा पूर्णरूपमा अनुकूल (customizable) छ। तपाईं रङ, फन्ट, स्पेसिङ परिवर्तन गर्न सक्नुहुन्छ, र आफ्नो बायोडाटाको रूपरङ्गमा पूरा नियन्त्रणका लागि custom CSS पनि लेख्न सक्नुहुन्छ।
ro_ro: Da! Fiecare șablon este complet personalizabil. Puteți schimba culorile, fonturile, spațierea și chiar scrie CSS personalizat pentru control complet asupra aspectului CV-ului.
th_th: ใช่! แม่แบบทุกแบบปรับแต่งได้เต็มที่ คุณสามารถเปลี่ยนสี ฟอนต์ ระยะห่าง และแม้แต่เขียน CSS เองเพื่อควบคุมรูปลักษณ์ของประวัติย่อคุณได้โดยสมบูรณ์.
uk_ua: Так! Кожен шаблон повністю налаштовується. Ви можете змінювати кольори, шрифти, відступи та навіть писати власний CSS, щоб повністю контролювати вигляд вашого резюме.
uz_uz: Ha! Har bir shablonni to‘liq moslashtirish mumkin. Ranglar, shriftlar, oraliqlarni o‘zgartirishingiz yoki rezyumening ko‘rinishini to‘liq boshqarish uchun o‘zingiz CSS yozishingiz mumkin.
vi_vn: Đúng vậy! Mỗi mẫu đều tùy chỉnh hoàn toàn. Bạn có thể thay đổi màu sắc, phông chữ, giãn cách, và thậm chí viết CSS riêng để kiểm soát đầy đủ giao diện resume của bạn.

source: You can also use your username to login.
af_za: Jy kan ook jou gebruikersnaam gebruik om aan te meld.
az_az: Daxil olmaq üçün istifadəçi adınızdan da istifadə edə bilərsiniz.
bn_bd: আপনি চাইলে ইউজারনেম দিয়েও লগইন করতে পারেন।
lt_lt: Prisijungti taip pat galite naudodami vartotojo vardą.
mr_in: तुम्ही लॉगिन करताना तुमचे वापरकर्तानावसुद्धा वापरू शकता.
ne_np: तपाईंले प्रयोगकर्तानाम प्रयोग गरेर पनि लगइन गर्न सक्नुहुन्छ।
ro_ro: Puteți folosi și numele de utilizator pentru a vă autentifica.
th_th: คุณยังสามารถใช้ชื่อผู้ใช้ของคุณในการเข้าสู่ระบบได้ด้วย.
uk_ua: Також ви можете використати своє ім'я користувача для входу.
uz_uz: Login uchun foydalanuvchi nomingizdan ham foydalanishingiz mumkin.
vi_vn: Bạn cũng có thể sử dụng tên người dùng của mình để đăng nhập.

source: You can share your resume via a unique public URL, protect it with a password, or download it as a PDF to share directly. The choice is yours!
af_za: Jy kan jou CV deel via b7n unieke publieke URL, dit met b7n wagwoord beskerm, of dit as b7n PDF aflaai om direk te deel. Die keuse is joune!
az_az: Özgeçmişinizi unikal açıq URL vasitəsilə paylaşa, onu parol ilə qoruya və ya birbaşa paylaşmaq üçün PDF kimi endirə bilərsiniz. Seçim sizindir!
bn_bd: আপনি একটি আলাদা সর্বজনীন URL‑এর মাধ্যমে জীবনবৃত্তান্ত শেয়ার করতে পারেন, পাসওয়ার্ড দিয়ে সুরক্ষিত করতে পারেন, অথবা সরাসরি শেয়ার করার জন্য PDF হিসেবে ডাউনলোড করতে পারেন। সিদ্ধান্ত আপনার!
lt_lt: Gyvenimo aprašymu galite dalintis per unikalų viešą URL, apsaugoti jį slaptažodžiu arba atsisiųsti kaip PDF ir dalintis tiesiogiai. Pasirinkimas – jūsų!
mr_in: तुम्ही तुमचा रेझ्युमे युनिक सार्वजनिक URL द्वारे शेअर करू शकता, पासवर्डने संरक्षित करू शकता किंवा PDF म्हणून डाउनलोड करून थेट शेअर करू शकता. निवड तुमची!
ne_np: तपाईं आफ्नो बायोडाटा अद्वितीय सार्वजनिक URL मार्फत सेयर गर्न सक्नुहुन्छ, पासवर्डले सुरक्षा गर्न सक्नुहुन्छ, वा सिधै सेयर गर्न PDF को रूपमा डाउनलोड गर्न सक्नुहुन्छ। चुनाव तपाईंको हो!
ro_ro: Puteți partaja CV-ul printr-un URL public unic, îl puteți proteja cu o parolă sau îl puteți descărca ca PDF pentru a-l partaja direct. Alegerea vă aparține!
th_th: คุณสามารถแบ่งปันประวัติย่อของคุณผ่าน URL สาธารณะเฉพาะ ป้องกันด้วยรหัสผ่าน หรือดาวน์โหลดเป็น PDF เพื่อแชร์โดยตรงก็ได้ ตัวเลือกเป็นของคุณ!
uk_ua: Ви можете поділитися резюме за унікальним публічним посиланням, захистити його паролем або завантажити у форматі PDF для прямого поширення. Вибір за вами!
uz_uz: Rezyumeni noyob ommaviy URL orqali ulashishingiz, parol bilan himoyalashingiz yoki to‘g‘ridan-to‘g‘ri ulashish uchun PDF sifatida yuklab olishingiz mumkin. Tanlov sizda!
vi_vn: Bạn có thể chia sẻ resume của mình qua một URL công khai duy nhất, bảo vệ bằng mật khẩu hoặc tải về dưới dạng PDF để chia sẻ trực tiếp. Lựa chọn là của bạn!

source: You cannot use the passkey "{0}" anymore to sign in after deletion. This action cannot be undone.
af_za: Jy sal nie meer die toegangssleutel "{0}" kan gebruik om aan te meld nadat dit uitgevee is nie. Hierdie aksie kan nie ongedaan gemaak word nie.
az_az: Bu keçid açarını "{0}" siləndən sonra artıq daxil olmaq üçün istifadə edə bilməyəcəksiniz. Bu əməliyyat geri qaytarıla bilməz.
bn_bd: মুছে ফেলার পর আপনি আর "{0}" পাসকি ব্যবহার করে সাইন ইন করতে পারবেন না। এই কাজটি ফিরিয়ে নেওয়া যাবে না।
lt_lt: Ištrynę šio rakto „{0}“ daugiau nebegalėsite naudoti prisijungimui. Šio veiksmo anuliuoti neįmanoma.
mr_in: ही पासकी "{0}" डिलीट केल्यानंतर साइन इन करण्यासाठी वापरता येणार नाही. ही क्रिया उलट करता येणार नाही.
ne_np: मेटाइसकेपछि तपाईंले "{0}" यो पासकी प्रयोग गरेर साइन इन गर्न सक्नुहुनेछैन। यो कार्य उल्ट्याउन सकिँदैन।
ro_ro: Nu veți mai putea folosi cheia de acces "{0}" pentru autentificare după ștergere. Această acțiune nu poate fi anulată.
th_th: คุณไม่สามารถใช้กุญแจผ่าน "{0}" เพื่อลงชื่อเข้าใช้หลังจากลบแล้ว การกระทำนี้จะไม่สามารถย้อนกลับได้.
uk_ua: Ви більше не зможете використовувати ключ доступу "{0}" для входу після видалення. Цю дію неможливо скасувати.
uz_uz: "{0}" kaliti oʻchirilgandan so‘ng tizimga kirish uchun endi foydalanib boʻlmaydi. Bu amal qayta tiklanmaydi.
vi_vn: Bạn không thể sử dụng passkey "{0}" để đăng nhập sau khi đã xoá. Hành động này không thể hoàn tác.

source: You've got mail!
af_za: Jy het pos!
az_az: Poçtunuz gəldi!
bn_bd: আপনার জন্য একটি ইমেইল এসেছে!
lt_lt: Gavote laišką!
mr_in: तुम्हाला मेल पाठवले आहे!
ne_np: तपाईंलाई इमेल आयो!
ro_ro: Ai primit e-mail!
th_th: เมลเข้าแล้ว!
uk_ua: Ви отримали листа!
uz_uz: Sizga xat keldi!
vi_vn: Bạn vừa nhận thư!

source: Your account has been deleted successfully.
af_za: Jou rekening is suksesvol uitgevee.
az_az: Hesabınız uğurla silindi.
bn_bd: আপনার অ্যাকাউন্ট সফলভাবে মুছে ফেলা হয়েছে।
lt_lt: Jūsų paskyra sėkmingai ištrinta.
mr_in: तुमचे खाते यशस्वीरित्या हटवले गेले आहे.
ne_np: तपाईंको खाता सफलतापूर्वक मेटाइयो।
ro_ro: Contul dvs. a fost șters cu succes.
th_th: บัญชีของคุณถูกลบเรียบร้อยแล้ว.
uk_ua: Ваш акаунт було успішно видалено.
uz_uz: Hisobingiz muvaffaqiyatli o‘chirildi.
vi_vn: Tài khoản của bạn đã được xóa thành công.

source: Your API key has been copied to the clipboard.
af_za: Jou API-sleutel is na die knipbord gekopieer.
az_az: API açarınız mübadilə buferinə kopyalandı.
bn_bd: আপনার API কী ক্লিপবোর্ডে কপি করা হয়েছে।
lt_lt: Jūsų API raktas nukopijuotas į iškarpinę.
mr_in: तुमची API key क्लिपबोर्डवर कॉपी केली गेली आहे.
ne_np: तपाईंको API key क्लिपबोर्डमा प्रतिलिपि गरियो।
ro_ro: Cheia API a fost copiată în clipboard.
th_th: คีย์ API ของคุณถูกคัดลอกไปยังคลิปบอร์ดแล้ว
uk_ua: Ваш API-ключ скопійовано в буфер обміну.
uz_uz: API kalitingiz klipbordga ko‘chirildi.
vi_vn: Khóa API của bạn đã được sao chép vào bộ nhớ tạm.

source: Your changes are saved automatically.
af_za: Jou veranderinge word outomaties gestoor.
az_az: Dəyişiklikləriniz avtomatik olaraq yadda saxlanılır.
bn_bd: আপনার পরিবর্তনগুলো স্বয়ংক্রিয়ভাবে সংরক্ষণ করা হয়।
lt_lt: Jūsų pakeitimai išsaugomi automatiškai.
mr_in: तुमचे बदल आपोआप सेव्ह केले जातात.
ne_np: तपाईंका परिवर्तनहरू स्वतः सुरक्षित हुनेछन्।
ro_ro: Modificările sunt salvate automat.
th_th: การเปลี่ยนแปลงของคุณจะถูกบันทึกโดยอัตโนมัติ
uk_ua: Ваші зміни зберігаються автоматично.
uz_uz: O'zgartirishlaringiz avtomatik tarzda saqlanadi.
vi_vn: Thay đổi của bạn được lưu tự động.

source: Your data is stored locally
af_za: Jou data word plaaslik gestoor
az_az: Məlumatlarınız lokal olaraq saxlanılır
bn_bd: আপনার ডেটা স্থানীয়ভাবে সংরক্ষিত থাকে
lt_lt: Jūsų duomenys saugomi vietoje
mr_in: तुमचा डेटा लोकली साठवला जातो
ne_np: तपाईंको डाटा स्थानीय रूपमा मात्र भण्डारण हुन्छ
ro_ro: Datele dvs. sunt stocate local
th_th: ข้อมูลของคุณถูกจัดเก็บไว้ในเครื่อง
uk_ua: Ваші дані зберігаються локально
uz_uz: Maʼlumotlaringiz lokal tarzda saqlanadi
vi_vn: Dữ liệu của bạn được lưu trữ cục bộ

source: Your passkey has been added successfully.
af_za: Jou toegangssleutel is suksesvol bygevoeg.
az_az: Keçid açarınız uğurla əlavə edildi.
bn_bd: আপনার পাসকি সফলভাবে যোগ করা হয়েছে।
lt_lt: Jūsų raktas sėkmingai pridėtas.
mr_in: तुमची पासकी यशस्वीरित्या जोडली गेली आहे.
ne_np: तपाईंको पासकी सफलतापूर्वक थपियो।
ro_ro: Cheia de acces a fost adăugată cu succes.
th_th: กุญแจผ่านของคุณถูกเพิ่มเรียบร้อยแล้ว.
uk_ua: Ваш ключ доступу було успішно додано.
uz_uz: Kalitingiz muvaffaqiyatli qo‘shildi.
vi_vn: Passkey của bạn đã được thêm thành công.

source: Your passkey has been deleted successfully.
af_za: Jou toegangssleutel is suksesvol uitgevee.
az_az: Keçid açarınız uğurla silindi.
bn_bd: আপনার পাসকি সফলভাবে মুছে ফেলা হয়েছে।
lt_lt: Jūsų raktas sėkmingai ištrintas.
mr_in: तुमची पासकी यशस्वीरित्या हटवली गेली आहे.
ne_np: तपाईंको पासकी सफलतापूर्वक मेटाइयो।
ro_ro: Cheia de acces a fost ștearsă cu succes.
th_th: กุญแจผ่านของคุณถูกลบเรียบร้อยแล้ว.
uk_ua: Ваш ключ доступу було успішно видалено.
uz_uz: Kalitingiz muvaffaqiyatli oʻchirildi.
vi_vn: Passkey của bạn đã được xóa thành công.

source: Your password has been reset successfully. You can now sign in with your new password.
af_za: Jou wagwoord is suksesvol herstel. Jy kan nou met jou nuwe wagwoord aanmeld.
az_az: Parolunuz uğurla sıfırlandı. İndi yeni parolunuzla daxil ola bilərsiniz.
bn_bd: আপনার পাসওয়ার্ড সফলভাবে রিসেট হয়েছে। এখন আপনি নতুন পাসওয়ার্ড দিয়ে সাইন ইন করতে পারবেন।
lt_lt: Jūsų slaptažodis sėkmingai atstatytas. Dabar galite prisijungti naudodami naują slaptažodį.
mr_in: तुमचा पासवर्ड यशस्वीरित्या रिसेट केला गेला आहे. तुम्ही आता नवीन पासवर्डने साइन इन करू शकता.
ne_np: तपाईंको पासवर्ड सफलतापूर्वक रिसेट भयो। अब नयाँ पासवर्ड प्रयोग गरेर साइन इन गर्न सक्नुहुन्छ।
ro_ro: Parola a fost resetată cu succes. Vă puteți autentifica acum cu noua parolă.
th_th: รหัสผ่านของคุณถูกรีเซ็ตเรียบร้อยแล้ว ตอนนี้คุณสามารถเข้าสู่ระบบด้วยรหัสผ่านใหม่ของคุณได้.
uk_ua: Ваш пароль було успішно скинуто. Тепер ви можете увійти з новим паролем.
uz_uz: Parolingiz muvaffaqiyatli tiklandi. Endi yangi parolingiz bilan tizimga kirishingiz mumkin.
vi_vn: Mật khẩu của bạn đã được đặt lại thành công. Bây giờ bạn có thể đăng nhập bằng mật khẩu mới.
