Repository: adam-254/CVCraft
Catalog: locales/*.po
Languages: af_za, az_az, bn_bd, lt_lt, mr_in, ne_np, ro_ro, th_th, uk_ua, uz_uz, vi_vn

source: Turn on public sharing to track how many times your resume has been viewed or downloaded. Only you can see your resume's statistics.
af_za: Skakel openbare deling aan om na te spoor hoe baie keer jou CV bekyk of afgelaai is. Slegs jy kan jou CV se statistiek sien.
az_az: Özgeçmişinizin nə qədər dəfə görüntüləndiyini və endirildiyini izləmək üçün ictimai paylaşmanı aktiv edin. Özgeçmişinizin statistikasını yalnız siz görəcəksiniz.
bn_bd: সর্বজনীন শেয়ার চালু করে দেখুন আপনার জীবনবৃত্তান্ত কতবার দেখা হয়েছে বা ডাউনলোড করা হয়েছে। শুধু আপনিই আপনার জীবনবৃত্তান্তের পরিসংখ্যান দেখতে পারবেন।
lt_lt: Įjunkite viešą bendrinimą, kad matytumėte, kiek kartų jūsų gyvenimo aprašymas buvo peržiūrėtas ir atsisiųstas. Statistiką matysite tik jūs.
mr_in: सार्वजनिक शेअरिंग सुरू करा, आणि तुमचा रेझ्युमे किती वेळा पाहिला किंवा डाउनलोड केला गेला आहे ते ट्रॅक करा. तुमच्या रेझ्युमेची आकडेवारी फक्त तुम्हालाच दिसेल.
ne_np: सार्वजनिक सेयरिङ सक्रिय पारेर तपाईंको बायोडाटा कति पटक हेरियो वा डाउनलोड भयो भनेर ट्र्याक गर्नुहोस्। तपाईंको बायोडाटाको तथ्याङ्क तपाईंले मात्र हेर्न सक्नुहुन्छ।
ro_ro: Activați partajarea publică pentru a urmări de câte ori CV-ul a fost vizualizat sau descărcat. Doar dvs. puteți vedea statisticile CV-ului.
th_th: เปิดการแชร์สาธารณะเพื่อดูจำนวนครั้งที่มีการดูหรือดาวน์โหลดเรซูเม่ของคุณ มีเพียงคุณเท่านั้นที่เห็นสถิติเรซูเม่ของคุณ
uk_ua: Увімкніть публічний доступ, щоб відстежувати, скільки разів ваше резюме було переглянуто або завантажено. Лише ви бачите статистику свого резюме.
uz_uz: Rezyumeni qanchalik ko'p marta ko'rilganini yoki yuklab olinganini kuzatish uchun umumiy ulashishni yoqing. Rezyume statistikangizni faqat siz ko‘ra olasiz.
vi_vn: Bật chia sẻ công khai để theo dõi số lần hồ sơ của bạn được xem hoặc tải xuống. Chỉ mình bạn có thể xem thống kê hồ sơ của mình.

source: Two-column with a bold colored sidebar and skill bars; great for creative or tech roles where visual flair is welcome.
af_za: Tweekolom met b7n vet gekleurde sybalk en vaardigheidsbalke; uitstekend vir kreatiewe of tegnologierolle waar visuele flair verwelkom word.
az_az: İki sütunlu, cəsarətli rəngli yan panel və bacarıq zolaqları ilə; vizual effektin alqışlandığı kreativ və ya texniki rollar üçün əladır.
bn_bd: দুই কলামের লেআউট, বোল্ড রঙের সাইডবার ও স্কিল বারসহ; যেখানে ভিজুয়াল স্টাইল স্বাগত, এমন ক্রিয়েটিভ বা টেক রোলের জন্য দারুণ।
lt_lt: Du stulpeliai su ryškia spalvota šonine juosta ir įgūdžių juostomis; puikiai tinka kūrybinėms ar technologinėms rolėms, kur vertinamas vizualus išraiškingumas.
mr_in: दोन स्तंभांचा साचा, ठळक रंगाच्या साइडबार आणि कौशल्य पट्ट्यांसह; व्हिज्युअल फ्लेअरला प्राधान्य असणाऱ्या क्रिएटिव्ह किंवा टेक भूमिकांसाठी योग्य.
ne_np: दुई स्तम्भ, बाक्लो रंगीन Sidebar र सीप बारहरू सहित; दृश्यात्मक रूपले आकर्षक हुनुपर्ने रचनात्मक वा प्राविधिक भूमिकाहरूका लागि उत्कृष्ट।
ro_ro: Două coloane cu o bară laterală colorată îndrăzneață și bare de abilități; excelent pentru roluri creative sau tehnice unde este apreciat impactul vizual.
th_th: สองคอลัมน์ มีแถบข้างสีโดดเด่นและกราฟแสดงทักษะ เหมาะกับสายงานสร้างสรรค์หรือเทคโนโลยีที่ต้องการความโดดเด่น
uk_ua: Дві колонки з яскравою кольоровою бічною панеллю і смугами навичок; чудово для творчих чи технічних посад, де вітається візуальний стиль.
uz_uz: Qalin rangli yon panel va ko'nikmalar panjarasi bilan ikki ustunli; vizual effekt muhim bo'lgan kreativ yoki texnik rollar uchun a'lo.
vi_vn: Hai cột với thanh bên màu nổi bật và thanh kỹ năng; tuyệt vời cho các vị trí sáng tạo hoặc kỹ thuật nơi sự nổi bật thị giác được đánh giá cao.

source: Two-column with a dark teal sidebar and skills grid; modern feel for developers, data scientists, or technical PMs.
af_za: Tweekolom met b7n donkerblougroen sybalk en vaardigheidsrooster; moderne gevoel vir ontwikkelaars, datawetenskaplikes of tegniese projektebestuurders.
az_az: İki sütunlu, tünd firuzəyi yan panel və bacarıq şəbəkəsi ilə; proqramçılar, məlumat alimləri və ya texniki PM‑lər üçün müasir hiss yaradır.
bn_bd: দুই কলামের লেআউট, ডার্ক টিল সাইডবার ও স্কিল গ্রিডসহ; ডেভেলপার, ডেটা সায়েন্টিস্ট বা টেকনিক্যাল PM‑দের জন্য আধুনিক অনুভূতি।
lt_lt: Du stulpeliai su tamsiai žalsva šonine juosta ir įgūdžių tinkleliu; modernus pojūtis programuotojams, duomenų mokslininkams ar techniniams projektų vadovams.
mr_in: दोन स्तंभांचा साचा, गडद हिरवट-निळ्या साइडबार आणि कौशल्यांच्या ग्रीडसह; डेव्हलपर्स, डेटा सायंटिस्ट्स किंवा टेक्निकल PM साठी आधुनिक लुक.
ne_np: दुई स्तम्भ, गाढा टील Sidebar र सीप ग्रिड सहित; विकासकर्ता, डाटा वैज्ञानिक वा प्राविधिक प्रोजेक्ट म्यानेजरका लागि आधुनिक अनुभूति।
ro_ro: Două coloane cu o bară laterală teal închis și grid de abilități; aspect modern pentru dezvoltatori, data scientists sau PM tehnici.
th_th: สองคอลัมน์ มีแถบข้างสีฟ้าเขียวเข้มและกริดทักษะ ดูทันสมัย เหมาะกับนักพัฒนา นักวิทยาศาสตร์ข้อมูล หรือ PM สายเทคนิค
uk_ua: Дві колонки з темно-бірюзовою бічною панеллю та сіткою навичок; сучасно для розробників, дата-сайєнтистів чи технічних керівників проєктів.
uz_uz: To'q ko'k-yashil yon panel va ko'nikmalar panjarasi bilan ikki ustunli; dasturchilar, ma'lumot olimlari yoki texnik PMlar uchun zamonaviy ko'rinish.
vi_vn: Hai cột với thanh bên màu xanh đậm và lưới kỹ năng; hiện đại cho lập trình viên, nhà khoa học dữ liệu hoặc quản lý kỹ thuật.

source: Two-column with a left margin color; simple and approachable for creative, editorial, or junior roles.
af_za: Tweekolom met b7n linkermargekleur; eenvoudig en toeganklik vir kreatiewe, redaksionele of juniorrolle.
az_az: İki sütunlu, rəngli sol haşiyə ilə; kreativ, redaksiya və ya junior rollar üçün sadə və əlçatan.
bn_bd: দুই কলামের লেআউট, বাম মার্জিনে রঙের অ্যাকসেন্টসহ; ক্রিয়েটিভ, এডিটোরিয়াল বা জুনিয়র রোলের জন্য সহজ ও আপন করে নেওয়া যায়।
lt_lt: Du stulpeliai su spalvota kairiąja parašte; paprastas ir draugiškas kūrybinėms, redakcinėms ar jaunesniosioms pareigoms.
mr_in: दोन स्तंभांचा साचा, डावीकडे रंगीत मार्जिनसह; क्रिएटिव्ह, एडिटोरियल किंवा ज्युनियर भूमिकांसाठी साधा आणि सहजता देणारा.
ne_np: दुई स्तम्भ, बाँया किनारामा रंगीन मार्जिन सहित; रचनात्मक, सम्पादकीय वा जूनियर भूमिकाहरूका लागि सरल र आत्मीय।
ro_ro: Două coloane cu o margine stângă colorată; simplu și prietenos pentru roluri creative, editoriale sau de junior.
th_th: สองคอลัมน์ มีสีที่ขอบซ้าย เรียบง่ายและเป็นมิตร เหมาะกับสายงานสร้างสรรค์ กองบรรณาธิการ หรือระดับจูเนียร์
uk_ua: Дві колонки з кольоровим відступом зліва; просто й доступно для творчих, редакторських чи молодших ролей.
uz_uz: Chap chekkada rangli sakrash bilan ikki ustunli; kreativ, muharrirlik yoki junior lavozimlar uchun oddiy va do'stona.
vi_vn: Hai cột với màu bên trái nổi bật; đơn giản và gần gũi cho vai trò sáng tạo, biên tập hoặc vị trí mới vào nghề.

source: Two-column with a muted color sidebar; earthy and calm, suits sustainability, healthcare, or nonprofit sectors.
af_za: Tweekolom met b7n gedempte kleursybalk; aards en kalm, pas by volhoubaarheid, gesondheidsorg of niewinsgewende sektore.
az_az: İki sütunlu, sakit rəngli yan panel ilə; ekoloji davamlılıq, səhiyyə və ya qeyri‑kommersiya sektorları üçün təbii və dinc üslub.
bn_bd: দুই কলামের লেআউট, নিস্তেজ রঙের সাইডবারসহ; আর্থি ও প্রশান্ত, সাসটেইনেবিলিটি, স্বাস্থ্যসেবা বা ননপ্রফিট সেক্টরের জন্য মানানসই।
lt_lt: Du stulpeliai su prigesintos spalvos šonine juosta; žemiškas ir ramus, tinkamas tvarumo, sveikatos priežiūros ar nevyriausybiniam sektoriui.
mr_in: दोन स्तंभांचा साचा, म्युटेड रंगाच्या साइडबारसह; पृथ्वीतील आणि शांत लुक, टिकाव, हेल्थकेअर किंवा नॉनप्रॉफिट क्षेत्रांसाठी योग्य.
ne_np: दुई स्तम्भ, शान्त रंगको Sidebar सहित; पृथ्वीमय र शान्त, दिगोपन, स्वास्थ्य सेवा वा गैर–नाफामूलक क्षेत्रमा उपयुक्त।
ro_ro: Două coloane cu o bară laterală în tonuri estompate; sobru și calm, potrivit pentru domenii de sustenabilitate, sănătate sau nonprofit.
th_th: สองคอลัมน์ มีแถบข้างสีเอิร์ธโทน ดูสงบ เหมาะกับสายงานความยั่งยืน, สุขภาพ หรือองค์กรไม่แสวงหากำไร
uk_ua: Дві колонки з приглушеною кольоровою бічною панеллю; природно та спокійно, підходить для сталого розвитку, медицини чи некомерційного сектору.
uz_uz: Past rangli yon panel bilan ikki ustunli; to'q va xotirjam, barqarorlik, sog'liqni saqlash yoki notijorat sohalarga mos.
vi_vn: Hai cột với thanh bên màu dịu; gần gũi và nhẹ nhàng, phù hợp với ngành bền vững, y tế, hoặc phi lợi nhuận.

source: Two-column with a soft header accent and circular profile photo; ideal for marketing, HR, or client-facing roles.
af_za: Tweekolom met b7n sagte hoofkopaksent en sirkelvormige profielfoto; ideaal vir bemarking, HR of kli ebntgerigte rolle.
az_az: İki sütunlu, yumşaq başlıq vurğusu və dairəvi profil fotosu ilə; marketinq, HR və ya müştəri yönümlü rollar üçün idealdır.
bn_bd: দুই কলামের লেআউট, কোমল হেডার অ্যাকসেন্ট ও বৃত্তাকার প্রোফাইল ছবিসহ; মার্কেটিং, HR বা ক্লায়েন্ট‑ফেসিং রোলের জন্য আদর্শ।
lt_lt: Du stulpeliai su švelniu antraštės akcentu ir apvalia profilio nuotrauka; idealus rinkodaros, personalo ar su klientais dirbančioms pozicijoms.
mr_in: दोन स्तंभांचा साचा, मऊ हेडर अ‍ॅक्सेंट आणि गोलाकार प्रोफाईल फोटोसह; मार्केटिंग, HR किंवा क्लायंट-फेसिंग भूमिकांसाठी आदर्श.
ne_np: दुई स्तम्भ, मुलायम हेडर एक्सेन्ट र गोलाकार प्रोफाइल फोटो सहित; मार्केटिङ, HR वा ग्राहक–मुखी भूमिकाहरूका लागि आदर्श।
ro_ro: Două coloane cu accent discret în header și fotografie de profil circulară; ideal pentru marketing, HR sau roluri orientate spre relația cu clienții.
th_th: สองคอลัมน์ มีแถบส่วนหัวสีอ่อนและรูปโปรไฟล์แบบวงกลม เหมาะสำหรับสายการตลาด HR หรือสายงานที่พบปะลูกค้า
uk_ua: Дві колонки з мʼяким кольоровим акцентом у заголовку та круглою фотографією профілю; ідеально для маркетингу, HR чи клієнтських ролей.
uz_uz: Yumshoq sarlavha aksenti va yumaloq profil fotosurati bilan ikki ustunli; marketing, HR yoki mijozlar bilan ishlash uchun ideal.
vi_vn: Hai cột với điểm nhấn đầu trang nhẹ nhàng và ảnh đại diện tròn; lý tưởng cho marketing, nhân sự hoặc vị trí giao tiếp khách hàng.

source: Two-column with accent colors and clean typography; balanced choice for business analysts or operations roles.
af_za: Tweekolom met aksentkleure en skoon tipografie; gebalanseerde keuse vir besigheidsontleders of bedryfsrolle.
az_az: İki sütunlu, vurğulu rənglər və təmiz tipoqrafiya ilə; biznes analitikləri və ya əməliyyat rolları üçün balanslı seçim.
bn_bd: দুই কলামের লেআউট, অ্যাকসেন্ট রঙ ও পরিষ্কার টাইপোগ্রাফিসহ; বিজনেস অ্যানালিস্ট বা অপারেশনস রোলের জন্য ব্যালান্সড পছন্দ।
lt_lt: Du stulpeliai su akcentinėmis spalvomis ir švaria tipografija; subalansuotas pasirinkimas verslo analitikams ar operacijų rolėms.
mr_in: दोन स्तंभांचा साचा, अ‍ॅक्सेंट रंग आणि स्वच्छ टायपोग्राफीसह; बिझनेस अ‍ॅनालिस्ट किंवा ऑपरेशन्स भूमिकांसाठी संतुलित पर्याय.
ne_np: दुई स्तम्भ, एक्सेन्ट रङहरू र सफा टाइपोग्राफी सहित; व्यवसाय विश्लेषक वा अपरेसन भूमिकाहरूका लागि सन्तुलित विकल्प।
ro_ro: Două coloane cu culori de accent și tipografie curată; alegere echilibrată pentru analiști de business sau roluri de operațiuni.
th_th: สองคอลัมน์ มีสีไฮไลต์และฟอนต์ที่สะอาด เหมาะสำหรับนักวิเคราะห์ธุรกิจหรือฝ่ายปฏิบัติการ
uk_ua: Дві колонки з акцентними кольорами і чистою типографікою; збалансований вибір для бізнес-аналітиків чи операційних ролей.
uz_uz: Aksent ranglari va toza tipografiyasi bilan ikki ustunli; biznes tahlilchilari yoki operatsion rollar uchun muvozanatli tanlov.
vi_vn: Hai cột với màu nhấn và kiểu chữ sạch sẽ; lựa chọn cân bằng cho nhà phân tích kinh doanh hoặc vận hành.

source: Two-column, clean and professional with subtle section dividers; suits corporate, finance, or consulting positions.
af_za: Tweekolom, skoon en professioneel met subtiele afdelingskeiers; pas by korporatiewe, finansies- of konsultasieposte.
az_az: İki sütunlu, təmiz və peşəkar, incə bölmə ayırıcları ilə; korporativ, maliyyə və ya konsaltinq vəzifələri üçün uyğundur.
bn_bd: দুই কলামের লেআউট, সূক্ষ্ম সেকশন ডিভাইডারসহ পরিষ্কার ও পেশাদার; কর্পোরেট, ফাইন্যান্স বা কনসাল্টিং পজিশনের জন্য মানানসই।
lt_lt: Du stulpeliai, švarūs ir profesionalūs su subtiliais skyrių skirtukais; tinka korporacinėms, finansų ar konsultavimo pareigoms.
mr_in: दोन स्तंभांचा साचा, स्वच्छ आणि व्यावसायिक, सूक्ष्म विभाग विभाजकांसह; कॉर्पोरेट, फायनान्स किंवा कन्सल्टिंग पदांसाठी योग्य.
ne_np: दुई स्तम्भ, हल्का रेखाहरूले खण्ड छुट्याइएका साफ र व्यावसायिक; कर्पोरेट, वित्त वा कन्सल्टिङ पदहरूका लागि उपयुक्त।
ro_ro: Două coloane, curat și profesional cu separatoare subtile între secțiuni; potrivit pentru poziții corporate, financiare sau de consultanță.
th_th: สองคอลัมน์ คลีนและมืออาชีพ มีเส้นแบ่งแบบบาง เหมาะกับองค์กร, การเงิน หรือที่ปรึกษา
uk_ua: Дві колонки, чисто й професійно з делікатними роздільниками секцій; для корпоративних, фінансових чи консалтингових посад.
uz_uz: Ajratilgan bo'lim ajratgichlari bilan ikki ustunli, toza va professional; korporativ, moliya yoki konsalting lavozimlari uchun mos.
vi_vn: Hai cột, sạch sẽ và chuyên nghiệp với ngăn cách nội dung nhẹ nhàng; phù hợp với lĩnh vực doanh nghiệp, tài chính hoặc tư vấn.

source: Two-column, minimal and text-dense with no decorative elements; perfect for traditional industries or ATS-heavy applications.
af_za: Tweekolom, minimaal en teksdig sonder dekoratiewe elemente; perfek vir tradisionele bedrywe of aansoeke met swaar ATS-verwerking.
az_az: İki sütunlu, minimal və mətn baxımından sıx, dekorativ elementlər olmadan; ənənəvi sənayelər və ya ATS‑ə həssas müraciətlər üçün mükəmməldir.
bn_bd: দুই কলামের লেআউট, মিনিমাল ও ঘন টেক্সটসহ, অতিরিক্ত কোনো অলংকার ছাড়া; প্রচলিত ইন্ডাস্ট্রি বা ATS‑নির্ভর আবেদনগুলোর জন্য একেবারে উপযোগী।
lt_lt: Du stulpeliai, minimalus ir teksto gausus be dekoratyvinių elementų; puikiai tinka tradicinėms industrijoms ar paraiškoms, kuriose svarbus ATS suderinamumas.
mr_in: दोन स्तंभांचा, मिनिमल आणि मजकूर-घन साचा, कोणतेही सजावटी घटक नाहीत; पारंपरिक उद्योग किंवा ATS-आधारित अर्जांसाठी परिपूर्ण.
ne_np: दुई स्तम्भ, न्यूनतम र पाठले भरिपूर्ण, कुनै सजावटी तत्त्वबिनै; परम्परागत उद्योग वा ATS-गाढा आवेदनहरूको लागि एकदम उपयुक्त।
ro_ro: Două coloane, minimal și dens în text fără elemente decorative; perfect pentru industrii tradiționale sau aplicații unde contează mult compatibilitatea cu ATS.
th_th: สองคอลัมน์ มินิมอล เน้นเนื้อหา ไม่มีองค์ประกอบตกแต่ง เหมาะสำหรับอุตสาหกรรมแบบดั้งเดิมหรือสมัครงานในระบบ ATS
uk_ua: Дві колонки, мінімалістично та з великою кількістю тексту, без декоративних елементів; ідеально для традиційних галузей або заявок, чутливих до ATS.
uz_uz: Minimal va matnga boy ikki ustunli, hech qanday dekorativ elementlarsiz; an'anaviy sohalar yoki ATS talab qiladigan arizalar uchun ideal.
vi_vn: Hai cột, tối giản và nhiều chữ không có yếu tố trang trí; hoàn hảo cho các ngành truyền thống hoặc ứng tuyển yêu cầu ATS.

source: Two-column, minimal with light gray sidebar and subtle icons; professional and understated for legal, finance, or executive roles.
af_za: Tweekolom, minimaal met b7n liggrys sybalk en subtiele ikone; professioneel en ingehoue vir regs-, finansies- of bestuursrolle.
az_az: İki sütunlu, açıq boz yan panel və incə ikonlarla minimal; hüquq, maliyyə və ya rəhbər vəzifələr üçün peşəkar və təvazökar üslub.
bn_bd: দুই কলামের লেআউট, হালকা ধূসর সাইডবার ও সূক্ষ্ম আইকনসহ; আইনি, ফাইন্যান্স বা এক্সিকিউটিভ রোলের জন্য পেশাদার ও নীরব উপস্থিতি।
lt_lt: Du stulpeliai, minimalus su šviesiai pilka šonine juosta ir subtiliomis ikonėlėmis; profesionalus ir santūrus teisinėms, finansų ar vadovų pozicijoms.
mr_in: दोन स्तंभांचा, मितव्ययी साचा, हलक्या राखाडी साइडबार आणि सूक्ष्म आयकन्ससह; लीगल, फायनान्स किंवा एक्झिक्युटिव्ह भूमिकांसाठी व्यावसायिक आणि विनम्र.
ne_np: दुई स्तम्भ, हल्का खैरो Sidebar र सूक्ष्म आइकनहरू सहित न्यूनतम; कानुनी, वित्त वा कार्यकारी भूमिकाहरूका लागि व्यावसायिक र शालीन।
ro_ro: Două coloane, minimal cu bară laterală gri deschis și iconițe subtile; profesional și discret pentru roluri în juridic, finanțe sau management executiv.
th_th: สองคอลัมน์ มินิมอล มีแถบข้างสีเทาอ่อนและไอคอนเล็กน้อย ดูมืออาชีพและสุขุมสำหรับฝ่ายกฎหมาย การเงิน หรือผู้บริหาร
uk_ua: Дві колонки, мінімалістично зі світло-сірою бічною панеллю і делікатними іконками; професійно і стримано для юридичних, фінансових чи керівних посад.
uz_uz: Yengil kulrang yon panel va nozik ikonkalar bilan minimal ikki ustunli; yuridik, moliya yoki rahbar lavozimlar uchun professional va kamtar.
vi_vn: Hai cột, tối giản với thanh bên xám nhạt và biểu tượng nhẹ; chuyên nghiệp và kín đáo cho ngành luật, tài chính, hoặc quản trị cấp cao.

source: Two-Factor Authentication
af_za: Twee-faktor-magtiging
az_az: İki Mərhələli Autentifikasiya
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ
lt_lt: Dviejų veiksnių tapatumo patvirtinimas
mr_in: दुहेरी घटक ओथेंटिकेशन
ne_np: दुई-कारक प्रमाणीकरण
ro_ro: Autentificare cu doi factori
th_th: การยืนยันตัวตนแบบสองขั้นตอน
uk_ua: Двофакторна автентифікація
uz_uz: Ikki bosqichli autentifikatsiya
vi_vn: Xác thực hai yếu tố

source: Two-factor authentication has been disabled successfully.
af_za: Twee-faktor-magtiging is suksesvol gedeaktiveer.
az_az: İki mərhələli autentifikasiyanın deaktiv edilməsi uğurla başa çatdı.
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ সফলভাবে বন্ধ করা হয়েছে।
lt_lt: Dviejų veiksnių tapatumo patvirtinimas sėkmingai išjungtas.
mr_in: दुहेरी घटक ओथेंटिकेशन यशस्वीरित्या अक्षम केले गेले आहे.
ne_np: दुई-कारक प्रमाणीकरण सफलतापूर्वक अक्षम गरिएको छ।
ro_ro: Autentificarea cu doi factori a fost dezactivată cu succes.
th_th: ปิดการใช้งานการยืนยันตัวตนแบบสองขั้นตอนเรียบร้อยแล้ว
uk_ua: Двофакторну автентифікацію успішно вимкнено.
uz_uz: Ikki bosqichli autentifikatsiya muvaffaqiyatli oʻchirilgan.
vi_vn: Đã tắt xác thực hai yếu tố thành công.

source: Two-factor authentication has been setup successfully.
af_za: Twee-faktor-magtiging is suksesvol opgestel.
az_az: İki mərhələli autentifikasiyanın qurulması uğurla başa çatdı.
bn_bd: টু‑ফ্যাক্টর প্রমাণীকরণ সফলভাবে সেটআপ করা হয়েছে।
lt_lt: Dviejų veiksnių tapatumo patvirtinimas sėkmingai nustatytas.
mr_in: दुहेरी घटक ओथेंटिकेशन यशस्वीरित्या सेटअप केले गेले आहे.
ne_np: दुई-कारक प्रमाणीकरण सफलतापूर्वक सेटअप गरिएको छ।
ro_ro: Autentificarea cu doi factori a fost configurată cu succes.
th_th: ตั้งค่าการยืนยันตัวตนแบบสองขั้นตอนเรียบร้อยแล้ว
uk_ua: Двофакторну автентифікацію успішно налаштовано.
uz_uz: Ikki bosqichli autentifikatsiya muvaffaqiyatli yoqildi.
vi_vn: Xác thực hai yếu tố đã được thiết lập thành công.

source: Type
af_za: Tipe
az_az: Növ
bn_bd: টাইপ
lt_lt: Tipas
mr_in: प्रकार
ne_np: प्रकार
ro_ro: Tip
th_th: ประเภท
uk_ua: Тип
uz_uz: Turi
vi_vn: Loại

source: Type "{CONFIRMATION_TEXT}" to confirm
af_za: Tik "{CONFIRMATION_TEXT}" om te bevestig
az_az: Təsdiqləmək üçün "{CONFIRMATION_TEXT}" yazın
bn_bd: নিশ্চিত করতে "{CONFIRMATION_TEXT}" টাইপ করুন
lt_lt: Įveskite „{CONFIRMATION_TEXT}“, kad patvirtintumėte
mr_in: पुष्टी करण्यासाठी "{CONFIRMATION_TEXT}" टाइप करा
ne_np: "{CONFIRMATION_TEXT}" टाइप गरेर यकिन गर्नुहोस्
ro_ro: Tastați "{CONFIRMATION_TEXT}" pentru a confirma
th_th: พิมพ์ "{CONFIRMATION_TEXT}" เพื่อยืนยัน
uk_ua: Введіть "{CONFIRMATION_TEXT}" для підтвердження
uz_uz: Tasdiqlash uchun "{CONFIRMATION_TEXT}" deb yozing
vi_vn: Nhập "{CONFIRMATION_TEXT}" để xác nhận

source: Type a command or search...
af_za: Tik b7n opdrag of soek...
az_az: Əmr yazın və ya axtarın...
bn_bd: একটি কমান্ড টাইপ করুন বা অনুসন্ধান করুন...
lt_lt: Įveskite komandą arba paieškos užklausą...
mr_in: कमान्ड टाइप करा किंवा शोधा...
ne_np: कमान्ड टाइप गर्नुहोस् वा खोज्नुहोस्...
ro_ro: Tastați o comandă sau căutați...
th_th: พิมพ์คำสั่งหรือค้นหา...
uk_ua: Введіть команду або шукайте...
uz_uz: Buyruq yoki izlash uchun yozing...
vi_vn: Nhập lệnh hoặc tìm kiếm...

source: Typography
af_za: Tipografie
az_az: Tipoqrafiya
bn_bd: টাইপোগ্রাফি
lt_lt: Tipografija
mr_in: टायपोग्राफी
ne_np: टाइपोग्राफी
ro_ro: Tipografie
th_th: แบบอักษร
uk_ua: Форматування
uz_uz: Tipografiya
vi_vn: Kiểu chữ

source: Ukrainian
af_za: Oekra efens
az_az: Ukrayn
bn_bd: ইউক্রেনীয়
lt_lt: Ukrainiečių
mr_in: युक्रेनियन
ne_np: युक्रेनी
ro_ro: Ucraineană
th_th: ยูเครน
uk_ua: Українська
uz_uz: Ukrain tili
vi_vn: Ukraina

source: Underline
af_za: Onderstreep
az_az: Altını Xətlə
bn_bd: আন্ডারলাইন
lt_lt: Pabraukti
mr_in: अधोरेखा
ne_np: अन्डरलाइन
ro_ro: Subliniat
th_th: ขีดเส้นใต้
uk_ua: Підкреслення
uz_uz: Tagiga chizilgan
vi_vn: Gạch chân

source: Undo (Ctrl+Z)
af_za: Ontdoen (Ctrl+Z)
az_az: Geri al (Ctrl+Z)
bn_bd: আনডু (Ctrl+Z)
lt_lt: Anuliuoti (Ctrl+Z)
mr_in: पूर्ववत करा (Ctrl+Z)
ne_np: अनडु (Ctrl+Z)
ro_ro: Anulează (Ctrl+Z)
th_th: เลิกทำ (Ctrl+Z)
uk_ua: Скасувати (Ctrl+Z)
uz_uz: Bekor qilish (Ctrl+Z)
vi_vn: Hoàn tác (Ctrl+Z)

source: Unlimited Resumes
af_za: Onbeperkte CV 27s
az_az: Limitsiz Özgeçmişlər
bn_bd: আনলিমিটেড জীবনবৃত্তান্ত
lt_lt: Neriboti gyvenimo aprašymai
mr_in: अमर्यादित रेझ्युमे
ne_np: असीमित बायोडाटाहरू
ro_ro: CV-uri nelimitate
th_th: เรซูเม่ไม่จำกัดจำนวน
uk_ua: Необмежена кількість резюме
uz_uz: Cheksiz rezyumelar
vi_vn: Không giới hạn hồ sơ

source: Unlinking your {providerName} account...
af_za: Ontkoppel tans jou {providerName}-rekening...
az_az: {providerName} hesabınızın əlaqəsi kəsilir...
bn_bd: আপনার {providerName} অ্যাকাউন্টের লিঙ্ক সরানো হচ্ছে...
lt_lt: Atsiejamas jūsų {providerName} profilis...
mr_in: तुमचे {providerName} खाते अनलिंक केले जात आहे...
ne_np: तपाईंको {providerName} खाता छुट्याउँदै (Unlink) गर्दैछ...
ro_ro: Se deconectează contul {providerName}...
th_th: กำลังยกเลิกเชื่อมบัญชี {providerName}...
uk_ua: Від'єднання облікового запису {providerName}...
uz_uz: {providerName} hisobingizni ajratib qoʻyilmoqda...
vi_vn: Đang hủy liên kết tài khoản {providerName} của bạn...

source: Unlock
af_za: Ontsluit
az_az: Kilidi aç
bn_bd: আনলক করুন
lt_lt: Atrakinti
mr_in: कुलूप उघडा
ne_np: अनलक गर्नुहोस्
ro_ro: Deblocare
th_th: ปลดล็อก
uk_ua: Розблокувати
uz_uz: Blokdan chiqarish
vi_vn: Mở khoá

source: Update
af_za: Werk by
az_az: Yenilə
bn_bd: আপডেট করুন
lt_lt: Atnaujinti
mr_in: अपडेट करा
ne_np: अद्यावधिक गर्नुहोस्
ro_ro: Actualizează
th_th: อัปเดต
uk_ua: Оновити
uz_uz: Yangilash
vi_vn: Cập nhật

source: Update an existing award
af_za: Werk b7n bestaande toekenning by
az_az: Mövcud mükafatı yenilə
bn_bd: বিদ্যমান পুরস্কার আপডেট করুন
lt_lt: Atnaujinti esamą apdovanojimą
mr_in: अस्तित्वातील पुरस्कार अपडेट करा
ne_np: अवस्थित पुरस्कार अद्यावधिक गर्नुहोस्
ro_ro: Actualizarea unei distincții existente
th_th: อัปเดตรางวัลที่มีอยู่
uk_ua: Оновити наявну нагороду
uz_uz: Mavjud mukofotni yangilash
vi_vn: Cập nhật một giải thưởng hiện có

source: Update an existing certification
af_za: Werk b7n bestaande sertifisering by
az_az: Mövcud sertifikatı yenilə
bn_bd: বিদ্যমান সার্টিফিকেশন আপডেট করুন
lt_lt: Atnaujinti esamą sertifikatą
mr_in: अस्तित्वातील प्रमाणपत्र अपडेट करा
ne_np: अवस्थित प्रमाणपत्र अद्यावधिक गर्नुहोस्
ro_ro: Actualizarea unei certificări existente
th_th: อัปเดตใบรับรองที่มีอยู่
uk_ua: Оновити наявну сертифікацію
uz_uz: Mavjud sertifikatni yangilash
vi_vn: Cập nhật một chứng nhận hiện có

source: Update an existing custom section
af_za: Werk b7n bestaande pasgemaakte afdeling by
az_az: Mövcud xüsusi bölməni yenilə
bn_bd: বিদ্যমান কাস্টম বিভাগ আপডেট করুন
lt_lt: Atnaujinti esamą pasirinktinį skyrių
mr_in: अस्तित्वातील सानुकूल विभाग अपडेट करा
ne_np: अवस्थित अनुकूल (custom) खण्ड अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o secțiune personalizată existentă
th_th: อัปเดตส่วนที่กำหนดเองของเรซูเม่ที่มีอยู่
uk_ua: Оновити власний розділ
uz_uz: Mavjud maxsus bo'limni yangilash
vi_vn: Cập nhật mục tùy chỉnh hiện có

source: Update an existing education
af_za: Werk b7n bestaande kwalifikasie by
az_az: Mövcud təhsil məlumatını yenilə
bn_bd: বিদ্যমান শিক্ষা সংক্রান্ত এন্ট্রি আপডেট করুন
lt_lt: Atnaujinti esamą išsilavinimą
mr_in: अस्तित्वातील शैक्षणिक नोंद अपडेट करा
ne_np: अवस्थित शैक्षिक विवरण अद्यावधिक गर्नुहोस्
ro_ro: Actualizați o educație existentă
th_th: อัปเดตข้อมูลการศึกษาของเรซูเม่ที่มีอยู่
uk_ua: Оновити наявну освіту
uz_uz: Mavjud ta'lim ma'lumotini yangilash
vi_vn: Cập nhật giáo dục hiện có
